{
  "meta": {
    "url": "https://www.fpcnv.be/evolutie-van-het-risico-op-herval-in-geweldsdelicten-verschillende-trajecten/",
    "path": "/evolutie-van-het-risico-op-herval-in-geweldsdelicten-verschillende-trajecten",
    "title": "evolutie van het risico op herval in geweldsdelicten verschillende trajecten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/11/Evolutie-van-het-risico-op-herval-in-geweldsdelicten_verschillende-trajecten_Thumbnail-300x203.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Evolutie van het risico op herval in geweldsdelicten: verschillende trajecten? [LINK: https://www.fpcnv.be/] Home [/LINK] » Evolutie van het risico op herval in geweldsdelicten: verschillende trajecten? Enkele jaren geleden onderzochten we welke risicofactoren het sterkst veranderen tijdens een behandeling in de forensisch psychiatrische centra. Toen merkten we dat een periode van twee jaar eigenlijk te kort was om duidelijke veranderingen in klinische risicofactoren te zien. Daarom hebben we het onderzoek opnieuw uitgevoerd, dit keer met gegevens na drie jaar behandeling. We weten ook dat geen twee patiënten hetzelfde zijn. Daarom wilden we nagaan of er misschien verschillende groeitrajecten bestaan tussen groepen patiënten. In de tweede fase van het onderzoek hebben we bijgevolg bekeken of er verschillende trajecten te onderscheiden zijn op basis van bepaalde kenmerken van patiënten. We maakten hierbij onder andere een vergelijking tussen first offenders en recidivisten, tussen uitgestroomde en niet-uitgestroomde patiënten, en tussen patiëntenprofielen die worden bepaald door hun psychopathologie en indexdelict. Benieuwd naar de resultaten? In onderstaande infographic vind je de belangrijkste info. Graag meer gedetailleerde informatie? Lees dan het artikel waarin het onderzoek volledig wordt uiteengezet: Sophie Verschueren, Inge Jeandarme & Stefan Bogaerts Evolution of risk factors during treatment in high\u0002security forensic psychiatry: a multi-group latent growth curve study on different trajectories Psychology, Crime & Law, [LINK: https://www.tandfonline.com/doi/abs/10.1080/1068316X.2025.2575430] 10.1080/14999013.2024.2391002 [/LINK] [LINK: https://www.fpcnv.be/wp-content/uploads/2025/11/Onderzoek-HKT-R-multi-group_Infographic.pdf] Onderzoek HKT-R multi-group_Infographic [/LINK]"
  }
}