{
  "meta": {
    "url": "https://www.fpcnv.be/familiedag-mercatordok-een-ongedwongen-moment-van-samenzijn/",
    "path": "/familiedag-mercatordok-een-ongedwongen-moment-van-samenzijn",
    "title": "familiedag mercatordok een ongedwongen moment van samenzijn",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/06/Afbeelding1.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/06/Afbeelding2.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/06/Afbeelding3.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/04/Resocialisatie-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Familiedag Mercatordok: een ongedwongen moment van samenzijn [LINK: https://www.fpcnv.be/] Home [/LINK] » Familiedag Mercatordok: een ongedwongen moment van samenzijn Getuigenissen, Projecten en activiteiten/evenementen Marieke Vercamer , Therapeutisch assistent Mercatordok | 18 juni 2024 Letterlijke en figuurlijke afstand maken even plaats voor een warm moment van samenzijn Een kopje koffie, een stukje taart en enthousiaste patiënten die samen met even enthousiaste stafleden uitkijken naar de komst van familie en vrienden. Voor velen is het samenkomen met familie of vrienden een evidentie. Voor patiënten die in een forensisch psychiatrisch centrum verblijven is het dat helemaal niet. Patiënten, samen met hun naasten aan tafel, in gesprek, over luchtige thema’s maar ook over hele moeilijke momenten in hun leven. Een moment waar ‘binnen’ en ‘buiten’ even kunnen versmelten, hoe ‘ver’ even dicht wordt, hoe ‘niets’ even ‘iets’ is, van ‘verdriet’ naar hoop’, van ‘alleen’ naar ‘samen’. De onwennige eerste momenten maken doorheen de namiddag plaats voor voorzichtig vertrouwen. Een streepje muziek doorbreekt de stilte en helpt de patiënten zoeken naar de juiste woorden. Een fotoshoot maakt van dit uniek moment een herinnering. Over hoe een uitzichtloze blik even plaats maakt voor een voorzichtige fonkel. Steeds iemands kind Steeds iemands broer Steeds een mens [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}