{
  "meta": {
    "url": "https://www.fpcnv.be/fpc-antwerpen-en-fpc-gent-behandeling-en-operationele-uitdagingen/",
    "path": "/fpc-antwerpen-en-fpc-gent-behandeling-en-operationele-uitdagingen",
    "title": "fpc antwerpen en fpc gent behandeling en operationele uitdagingen",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Behandeling en operationele uitdagingen [LINK: https://www.fpcnv.be/] Home [/LINK] » Behandeling en operationele uitdagingen FPC Gent en FPC Antwerpen zijn de eerste forensisch psychiatrische centra met een hoog beveiligingsniveau in Vlaanderen. Beide centra zijn nog relatief ‘jong’ en staan voor een aantal belangrijke uitdagingen. Deze hebben te maken met de kenmerken van de opgenomen patiënten en de uitstroom uit de forensisch psychiatrische centra, met de stabiliteit in de behandelteams en de interne veiligheid, en met de interne juridische status. Vooruitgang boeken op deze punten is belangrijk om te kunnen blijven groeien in het bieden van hoogwaardige behandelingen en een veilige omgeving, zowel voor patiënten als voor het personeel. Alvorens dieper in te gaan op deze uitdagingen, wordt een beschrijving gegeven van de patiënten die in de forensisch psychiatrische centra worden behandeld en van de situatie van de forensisch psychiatrische centra in het bredere zorglandschap. Ook wordt de theoretische basis en praktische uitwerking van de behandeling in beide centra toegelicht. van den Ameele, R., De Boel, L., Libijn, I., Goktas, G., & Jeandarme, I. (2023) FPC Antwerpen en FPC Gent: Behandeling en operationele uitdagingen Panopticon, 1 (8-22) – [LINK: https://www.maklu-online.eu/nl/tijdschrift/panopticon/issue-1-januari-februari-2023/issue-1-januari-februari-2023/fpc-antwerpen-en-fpc-gent-behandeling-en-operation/] FPC Antwerpen en FPC Gent: Behandeling en operationele uitdagingen [/LINK]"
  }
}