{
  "meta": {
    "url": "https://www.fpcnv.be/herbronning-binnen-de-forensisch-psychiatrische-zorg/",
    "path": "/herbronning-binnen-de-forensisch-psychiatrische-zorg",
    "title": "herbronning binnen de forensisch psychiatrische zorg",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/11/IMG_3457-scaled.jpeg",
      "https://www.fpcnv.be/wp-content/uploads/2025/11/Droom-UV.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/11/Comfort-room.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Herbronning binnen de forensisch psychiatrische zorg [LINK: https://www.fpcnv.be/] Home [/LINK] » Herbronning binnen de forensisch psychiatrische zorg Getuigenissen, Kwaliteitsvolle zorg Hartwin Calmeyn, Therapeutisch assistent Mercatordok FPC Gent | 4 november 2025 Op 25 september vond de zesde Vlaamse Hersteldag plaats, een jaarlijks initiatief van Psyche vzw via het Vlaams Herstelplatform. Deze dag brengt patiënten, familieleden, ervaringsdeskundigen en hulpverleners samen om ervaringen te delen, kennis uit te wisselen en inspiratie op te doen rond herstel in de geestelijke gezondheidszorg. Ook drie collega’s van FPC Gent waren aanwezig, namen deel aan het gevarieerde aanbod en deelden aan de hand van een poëtische poster hun blik op hoe behandelaars, patiënten en herstelondersteunende zorg samenkomen binnen de zorg op maat voor geïnterneerden in een high security setting. De editie van dit jaar vond plaats in Muziekcentrum Bijloke te Gent en stond in het teken van “Samen herbronnen: verhalen die verbinden & vernieuwen.” Het programma bood een rijk palet aan lezingen en werkwinkels, waarin persoonlijke getuigenissen, professionele inzichten en creatieve invalshoeken elkaar afwisselden. Onder de inspirerende leiding van Jan Hautekiet deelden Griet Frère en Lore Baeten hun persoonlijke herstelverhalen, die zowel kwetsbaarheid als veerkracht in de kijker zetten. FPC Gent was er vertegenwoordigd met een poster die op een poëtische manier verwoordt hoe behandelaars, patiënten en herstelondersteunende zorg samenkomen binnen de zorg op maat voor geïnterneerden in een high security setting. Dit gebaseerd op herstelgerichte voorbeelden vanop afdeling Mercatordok, een afdeling voor patiënten met een psychotische kwetsbaarheid. De wilgen langs het FPC leven met de mensen mee. Kijken binnen door vensters en kaders Zien ze zoals ze zijn: broers, zonen, vaders. ’t Zijn patiënten. Ja, ook daders. Een behandelaar kan een boom zijn. Wilgen zijn bomen die gedijen op verschillende soorten grond, ook behandelaars maken geen onderscheid tussen patiënten. Bomen kunnen oud worden. Bomen blijven, patiënten gaan vooruit. Bomen getuigen van vele gebeurtenissen. Zo ook de zorgmedewerker die als boom verschillende patiënten ontmoet. Die met hen mooie zomers beleeft, maar ook de opkomst van een koele herfstwind en een barre winter. Zoals de seizoenen elkaar opvolgen, zo loopt ook het behandeltraject door ups en downs. De wilgen leven met de patiënten mee, met medeleven. De ene winter is al zachter dan de andere en met wat ‘leefklimaatopwarming’ creëren we hopelijk een lange, stabiele lente. Zowel bomen als mensen, Hebben eenvoudige wensen: Een eigen nestje in het hoofd Waaruit gezang de dwang verdooft. Patiënten op afdeling Mercatordok krijgen de kans om één van de hun toegekende uitgaansvergunningen (UV’s) te besteden aan een droom. Een droom die in sterk contrast staat met de andere realiteiten (wanen en hallucinaties) die ze ervaren. Samen met hun individueel begeleid(st)er stappen ze even uit de wereld van de forensische psychiatrie. Proeven van de prachtige buitenwereld doet hopen op een leven in diezelfde buitenwereld. De dromen zijn uiteenlopend, maar hebben dezelfde noemer: (vracht)wagens, zwemmen in de zee, wandelen op het strand, met de blik naar boven en links en rechts door de aquariumtunnel van Sea Life struinen,… Het zijn andere realiteiten, maar waanzinnig bevrijdende realiteiten. Zo komen we tot herbronning. Even weg van therapie en leven in groep en even, al is het maar een moment, zo zorgeloos zijn als een kind. Rustig ruisend wiegen in de wind. En als het blad de tak niet vindt; Omdat het zo wervelend waait, Dat de wortel zich verdraait Treffen patiënt en wilg elkaar snel. Groene muren. Groen zo zacht als een sofa waarop iemand tot rust komt onder een verzwarend deken. Iemand waarvan de realiteit zo verkruimelt dat deze niet meer behapbaar is, kan tot rust komen met klassieke muziek en een aangenaam aroma. Voordat een prikkelarme kamer wordt ingezet voor of door een patiënt die op een crisis afstuift, kan hij kiezen voor een tussenstap. Of bieden we hem dit aan. Schuift de wereld onder de voeten van iemand weg? Dan opent het personeel op zijn vraag de comfort room en kan hij er in een huiselijke sfeer, met bijhorend vloerkleed, rust zoeken zo lang hij dit nodig acht. Wil een patiënt uit zijn kamer waar de muren misschien wel letterlijk op hem afkomen? Dan opent het personeel op zijn vraag de comfort room en kan hij er zijn zinnen verzetten met zijn gitaar of een strip uit de afdelingsbibliotheek. Zorgt een continue ‘stemmenlast’ er voor dat iemand het niet meer aankan? Dan stelt het team hem voor naar de comfort room te gaan. “Zit in de comfortabele stoel, dompel je voeten onder in een bubbelbadje met badzout en probeer een moment te vergeten wat er je allemaal gezegd wordt.” Na genoeg tijd doet de patiënt de deur van de comfort room weer open en staat het team klaar om samen de – door te herbronnen – herwonnen motivatie te gebruiken om verder te gaan. Want na regen, komt herstel. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}