{
  "meta": {
    "url": "https://www.fpcnv.be/het-gebruik-van-vrijheidsbeperkende-maatregelen-in-een-hoog-beveiligde-setting-in-belgie-prevalentie-en-risicofactoren/",
    "path": "/het-gebruik-van-vrijheidsbeperkende-maatregelen-in-een-hoog-beveiligde-setting-in-belgie-prevalentie-en-risicofactoren",
    "title": "het gebruik van vrijheidsbeperkende maatregelen in een hoog beveiligde setting in belgie prevalentie en risicofactoren",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Het gebruik van vrijheidsbeperkende maatregelen in een hoog beveiligde setting in België: prevalentie en risicofactoren [LINK: https://www.fpcnv.be/] Home [/LINK] » Het gebruik van vrijheidsbeperkende maatregelen in een hoog beveiligde setting in België: prevalentie en risicofactoren Vrijheidsbeperkende maatregelen worden vaak gebruikt in forensisch psychiatrische instellingen als strategie om gewelddadig en ander problematisch gedrag te beheersen. Er zijn maar weinig studies gepubliceerd over het gebruik van vrijheidsbeperkende maatregelen bij hoogbeveiligde populaties. Dit is de eerste empirische studie over dit onderwerp in België. Het doel van deze studie was om de prevalentie van vrijheidsbeperkende maatregelen in de twee high security instellingen in Vlaanderen te onderzoeken en om individuele risicofactoren voor patiënten te identificeren die aan een dwangmaatregel worden onderworpen. Het onderzoek omvatte alle patiënten (N = 654) die gedurende een periode van zes jaar werden opgenomen in de forensisch psychiatrische centra van Antwerpen of Gent. Gegevens over het gebruik van vrijehidsbeperkende maatregelen (afzondering, mechanische fixatie en chemische fixatie) werden prospectief geregistreerd. Er werden verschillende regressieanalyses uitgevoerd met meerdere onafhankelijke variabelen. Uit de resultaten blijkt dat de helft van de populatie (49,4%) tijdens hun opname in één van de hoog beveiligde instellingen aan ten minste één vrijheidsbeperkende maatregel werd onderworpen. Een kleine subgroep van patiënten (6,6%) was het voorwerp van de helft van alle vrijheidsbeperkende maatregelen (51,0%). Afzondering was de meest gebruikte maatregel (48,3%), gevolgd door chemische fixatie (12,2%). De prevalentie van mechanische fixatie was zeer laag (0,8%) in vergelijking met eerder onderzoek bij vergelijkbare populaties. Verschillende individuele risicofactoren waren significant geassocieerd met een hoger gebruik van vrijheidsbeperkende maatregelen. De klinische implicaties worden besproken en het belang van het ontwikkelen van internationale normen voor het registreren en rapporteren van vrijheidsbeperkende maatregelen wordt benadrukt. van Heesch, B., Boucké, J., De Somer, J., Dekkers, I., Jacob, E. & Jeandarme, I. (2022) High security settings in Flanders: An analysis of discharged and long-term forensic psychiatric patients International Journal of Law and Psychiatry Psychiatry, 82, 101792–101792 – [LINK: https://doi.org/10.1016/j.ijlp.2022.101792] https://doi.org/10.1016/j.ijlp.2022.101792 [/LINK]"
  }
}