{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/aan-de-slag-in/",
    "path": "/jobs/aan-de-slag-in",
    "title": "aan de slag in",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Jobs_Behandeling.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Aan de slag in… [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/jobs/] Jobs [/LINK] » Aan de slag in…Jobs in de behandeling Vanuit de forensisch psychiatrische benadering werken psychiaters, psychologen, therapeuten, verpleegkundigen en ander (para)medisch personeel samen aan diagnostiek, behandeling, begeleiding en re-integratie van elke patiënt. Ook disciplines die bijdragen tot de behandeling van de patiënt zoals werk- en opleidingsmedewerkers, bewegingsagogen en bv. maatschappelijk werkers behoren tot het multidisciplinaire team. De kern van de multidisciplinaire werking is dat professionele medewerkers uit de verschillende disciplines samenwerken in de zorg en begeleiding van de patiënten. Alle disciplines die betrokken zijn bij de diagnostiek, behandeling en begeleiding zijn vertegenwoordigd in de behandelstaf per afdeling. Aan de hand van diverse overlegplatformen wordt ook de geïntegreerde werking tussen de behandelstaf en de overige disciplines gewaarborgd. [LINK: https://www.fpcnv.be/jobs/?job_filter=all&job_sort=behandeling] Klik hier voor een overzicht van openstaande vacatures [/LINK] [LINK: https://www.fpcnv.be/jobs/spontaan-solliciteren/] Spontaan solliciteren [/LINK] Jobs ondersteunend aan de behandeling Alle ondersteunende activiteiten, zoals administratie en facilitaire diensten zijn in de werking van FPC Antwerpen en FPC Gent geïntegreerd en ondersteunend aan het behandelconcept. Dit sluit volledig aan bij de multidisciplinaire werking van beide centra. Het doel is om gezamenlijk de kwaliteit van zorg en het welzijn van de patiënten op een zo hoog mogelijk niveau te brengen. Vanuit een duidelijke visie dat ook alle andere deelaspecten van de exploitatie van een forensisch psychiatrisch centrum de zorgverlening moeten faciliteren, dragen alle medewerkers, zoals bv. administratieve, technische of facilitaire medewerkers, bij aan kwalitatieve zorg en veiligheid van medewerkers en patiënten. Jobs in de facilitaire dienstverlening en het technisch onderhoud [LINK: https://www.fpcnv.be/jobs/?job_filter=all&job_sort=dienstverlening] Klik hier voor een overzicht van openstaande vacatures [/LINK] [LINK: https://www.fpcnv.be/jobs/spontaan-solliciteren/] Spontaan solliciteren [/LINK] Jobs in de ondersteunende dienstverlening en het management [LINK: https://www.fpcnv.be/jobs/?job_filter=all&job_sort=management] Klik hier voor een overzicht van openstaande vacatures [/LINK] [LINK: https://www.fpcnv.be/jobs/spontaan-solliciteren/] Spontaan solliciteren [/LINK]"
  }
}