{
  "meta": {
    "url": "https://www.fpcnv.be/personen-met-psychosegevoeligheid-komen-op-adem-in-een-comfort-room/",
    "path": "/personen-met-psychosegevoeligheid-komen-op-adem-in-een-comfort-room",
    "title": "personen met psychosegevoeligheid komen op adem in een comfort room",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/04/Comfort-room-Mercatordok-768x1024.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/04/Resocialisatie-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Personen met psychosegevoeligheid komen op adem in een comfort room [LINK: https://www.fpcnv.be/] Home [/LINK] » Personen met psychosegevoeligheid komen op adem in een comfort room Kwaliteitsvolle zorg Annemerel De Blaere, Therapeutisch assistent afdeling Mercatordok, FPC Gent | 30 april 2024 In FPC Gent worden patiënten opgenomen op de afdeling observatie en oriëntatie. De doelstelling van de opname is kennismaking met het forensisch psychiatrisch centrum, de medepatiënten en de afdelingsstaf, stabilisatie en diagnostiek. Het resultaat van het verblijf op de opnameafdeling is stabilisatie van de forensisch-psychiatrische problematiek en een individueel behandelplan. Indien de patiënt voldoende gestabiliseerd is, kan hij doorstromen naar de afdeling doorgedreven behandeling. Op deze afdeling neemt de patiënt volop deel aan zijn behandelprogramma. Wanneer de patiënt voldoende vorderingen heeft gemaakt in zijn risicomanagement en behandeling kan hij doorstromen naar de resocialisatieafdeling. Mercatordok is één van de vier resocialisatieafdelingen in FPC Gent. Op deze afdeling verblijven personen met een psychosegevoeligheid. Op Mercatordok stelt het multidisciplinair team alles in het werk om een zo humaan en dwangvrij mogelijk leefklimaat te creëren. Soms merken we dat het iets minder goed gaat met één van onze patiënten. Medicatie aanbieden kan één van de effectieve strategieën zijn, maar soms heeft dit niet onze eerste voorkeur. Vaak is het beter om de eigen kracht van een patiënt aan te spreken en de eigen vertrouwde copingmechanismen te versterken. Al even broeide het idee om een van de bestaande ruimtes om te vormen tot een comfort room. Het idee kwam er doordat deze specifieke doelgroep van patiënten moeite kan hebben met het vinden van rust op hun eigen kamer wanneer ze overprikkeld zijn of een psychotische episode doormaken. Hun persoonlijke kamer heeft vaak associaties met hun wanen, hallucinaties of denkpatronen. In het behandelcentrum zijn reeds prikkelarme kamers aanwezig, waar patiënten tot rust kunnen komen op eigen vraag of op indicatie van het multidisciplinair team. Deze kamers bevinden zich meestal op een andere afdeling. De term spreekt voor zich, hier zijn de prikkels geminimaliseerd en is het doel dat de patiënt even op adem komt met oog op een zo snel mogelijke terugkeer naar de eigen afdeling. We merken bij deze patiëntenpopulatie dat een verblijf in een prikkelarme kamer een drempel kan zijn en als een meer ingrijpende interventie kan worden ervaren. Omdat de bewegingsvrijheid van de patiënt tijdelijk wordt beperkt tot een kleiner deel van het centrum, wordt er een vrijheidsbeperkende maatregel opgelegd, dewelke wordt opgenomen in het patiëntendossier, wat helaas een negatieve connotatie zou kunnen krijgen in de perceptie van de patiënt. Er zou immers een link kunnen gelegd worden met een straf of een faalervaring, terwijl de focus net ligt op het stabiliseren van het toestandsbeeld. Een comfort room creëren op de eigen afdeling komt hieraan tegemoet. Deze kamer heeft hetzelfde doel als een prikkelarme kamer: de patiënt krijgt een rustige omgeving aangeboden op de eigen afdeling, met als voordeel dat een verblijf in deze ruimte snel kan worden ingezet en door de patiënten als minder ingrijpend wordt ervaren. Het idee werd geconcretiseerd, er werd wetenschappelijke evidentie en ideeën van patiënten verzameld om zicht te krijgen op de noden van de doelgroep en er werd nagegaan welke factoren op verschillende domeinen invloed hebben op het verhogen van rust. Zo kwam het team er bijvoorbeeld op uit dat een groene verftint associaties zoals gezondheid, rust en natuur met zich meebrengt. Er is een radio aanwezig waar de patiënten rustgevende muziek kunnen afspelen, en een verzwaringsdeken die geborgenheid kan bieden. De geur van lavendel kan worden verspreid door de aromaverspreider. De patiënt kiest zelf van welk materiaal hij gebruik wenst te maken. Verder heeft de ruimte een huiselijke inrichting aangezien we geen associatie willen met afzondering, maar eerder met warmte en met de intentie om de aanwezige onrust te verlagen. Sinds januari 2024 is de comfort room een feit. Meerdere patiënten van Mercatordok maakten reeds gebruik van deze ruimte, en hebben positieve ervaringen met de comfort room. Zo zegt een patiënt dat het fijn is om even weg te zijn van de kamer, dat er een volledig andere sfeer hangt in de comfort room. Enkelen geven aan te genieten van even in de zetel te liggen, en een rustgevend muziekje te laten afspelen. De afdelingsmedewerkers stellen op hun beurt vast dat na een verblijf in de comfort room de onrust bij de betrokken patiënt wel degelijk gezakt is. In de toekomst zal geëvalueerd worden hoe de comfort room nog verbeterd kan worden, en hoe deze nog meer kan ingezet worden als hulpmiddel voor patiënten die op zoek zijn naar helpende interventies om tot rust te kunnen komen. Dit door eigen krachten te leren aanspreken waardoor een gevoel van autonomie en competentie kan groeien. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}