{
  "meta": {
    "url": "https://www.fpcnv.be/samen-op-weg-de-betrokkenheid-van-familie-en-naasten-bij-het-traject-van-patienten/",
    "path": "/samen-op-weg-de-betrokkenheid-van-familie-en-naasten-bij-het-traject-van-patienten",
    "title": "samen op weg de betrokkenheid van familie en naasten bij het traject van patienten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/01/Affiche_Bijgeknipt.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/FPCA_Buitenruimte-met-sportmogelijkheden-e1502181294501-1920x1282.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Samen op weg: bezoekdag voor familie en naasten op 15 maart 2025 [LINK: https://www.fpcnv.be/] Home [/LINK] » Samen op weg: bezoekdag voor familie en naasten op 15 maart 2025 Kwaliteitsvolle zorg, Projecten en activiteiten/evenementen Ruben van den Ameele, Directeur patiëntenzorg FPC Antwerpen | 30 januari 2025 Een opname in een forensisch psychiatrisch centrum is ingrijpend, niet enkel voor de patiënt maar ook voor de familie en naastbetrokkenen, die vaak met heel wat vragen zitten. We vinden het dan ook belangrijk om hen te ondersteunen en informatie te geven. Daarnaast kan de betrokkenheid van familie de levenskwaliteit van patiënten tijdens hun verblijf en behandeling positief beïnvloeden, alsook een cruciale rol spelen bij de re-integratie van patiënten en het beperken van hun recidiverisico. Redenen genoeg dus om consequent in te zetten op het betrekken van familie en de omgeving van patiënten. We streven ernaar om zoveel mogelijk aan de noden van familie en naastbetrokkenen tegemoet te komen. We willen hen tevens in de mate van het mogelijke in het volledige behandeltraject van de patiënt betrekken, van opname tot uitstroom, uiteraard zonder de eigenheid van de forensische context uit het oog te verliezen, noch de wensen van de patiënt. FPC Antwerpen en FPC Gent hebben in dit kader een familie- en contextbeleid uitgewerkt met enkele doelstellingen die opgevolgd worden door een werkgroep. Eén van deze doelstellingen – m.o.o. het vergroten van de participatie en medezeggenschap van naastbetrokkenen – was het oprichten van een familieraad. Vanuit de familieraad in FPC Antwerpen gingen we dan weer aan de slag met de organisatie van een familiedag. Over de eerstvolgende lees je meer hieronder. Doel? We organiseren deze dag met de bedoeling om familie en naastbetrokkenen te informeren over onze werking en het aanbieden van een familiemoment. Een dag waarop men een blik achter de schermen van FPC Antwerpen krijgt. Wat en hoe? We werken met een vast programma waarop familie en naastbetrokken van patiënten kunnen inschrijven. Om 14.00 u starten we met een presentatie over de werking van FPC Antwerpen en is er de gelegenheid om vragen te stellen. Aansluitend voorzien we ook een rondleiding doorheen het behandelcentrum centrum. Van 15.30 u. tot 17.00 u. staat een koffiemoment gepland samen met de patiënt: bij een tasje koffie en stukje taart gaan we graag verder in gesprek. Men kan deelnemen aan het ganse programma (presentatie & rondleiding + koffiemoment) of men kan zich voor slechts één onderdeel inschrijven (presentatie & rondleiding of koffiemoment). Op deze manier nemen we de deelnemers mee in de wereld van hun naaste. Ben jij familie of een naastbetrokkene van een patiënt en wil je graag deelnemen? Schrijf je dan in via onderstaande link. [LINK: https://www.fpcnv.be/ninja-forms/23oppw] Ja, ik schrijf me graag in voor de bezoekdag voor familie en naastbetrokkenen op 15 maart 2025! [/LINK] [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}