{
  "meta": {
    "url": "https://www.fpcnv.be/somatische-pathologie/",
    "path": "/somatische-pathologie",
    "title": "somatische pathologie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Onderzoeksresultaten.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Somatische-pathologie-FPCA_Tabel-1.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Somatische-pathologie-FPCA_Tabel-2.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/FPCA-27-1920x1440.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Somatische pathologie bij ‘high security’-geïnterneerden [LINK: https://www.fpcnv.be/] Home [/LINK] » Somatische pathologie bij ‘high security’-geïnterneerden Wetenschappelijk onderzoek Sophie Verschueren, Wetenschappelijk onderzoekster | 8 mei 2024 FPC Antwerpen heeft als hoofddoel om het risico op herval van high security geïnterneerden te verminderen. Bij iedere patiënt wordt beoogd om zijn of haar risicofactoren en psychiatrische problematiek in te schatten en te behandelen. Naast deze psychiatrische zorg wordt de somatische toestand van een patiënt evenwel niet vergeten. Er is immers ook sprake van somatische zorg met betrekking tot het lichaam en de ziektes die het lichaam kunnen aantasten. In FPC Antwerpen bestaat de interne medische dienst uit drie verpleegkundigen (onder wie een deeltijdse coördinator), een halftijdse kinesist, een halftijdse diëtist en een vaste huisarts die twee keer per week komt consulteren. Een somatische permanentiedienst (zowel ’s nachts als in het weekend) is geregeld door vier tot vijf huisartsen. Wat is er geweten over de somatische pathologie in FPC Antwerpen? Er was nog geen wetenschappelijk onderzoek gedaan naar het somatische profiel of de somatische aandoeningen van high security -geïnterneerden in België. Opvallend is dat er ook internationaal weinig onderzoek te vinden is naar het voorkomen van somatische aandoeningen in deze populatie. Dit is opmerkelijk omdat forensisch psychiatrische patiënten niet alleen multipele problemen kennen op psychiatrisch, sociaal en gedragsmatig vlak, maar ook meer gebruikmaken van somatische zorg in een algemeen ziekenhuis in vergelijking met de algemene populatie. Doel van het onderzoek? Vanuit dit oogpunt wou FPC Antwerpen hier verandering in brengen. Volgende zaken werden onderzocht op basis van 276 medische dossiers van zowel opgenomen als reeds ontslagen patiënten: [1] de prevalentie en de aard van de morbiditeit tijdens een behandeling (a) hoe vaak komen er somatische aandoeningen voor? (b) welke verschillende soorten aandoeningen komen voor? [2] de prevalentie en de aard van de mortaliteit tijdens een behandeling (a) hoeveel patiënten zijn overleden tijdens de behandeling? (b) wat zijn de oorzaken van de overlijdens? Iedere patiënt wordt zo snel mogelijk na de opname onderzocht door de huisarts van FPC Antwerpen. Verschillende parameters worden hierbij gemeten, zoals gewicht, lengte en bloeddruk, en een bloedname wordt uitgevoerd. Tijdens de behandeling worden de patiënten verschillende keren opnieuw onderzocht, zodat veranderingen opgemerkt kunnen worden. Aan de hand van deze medische evaluatie en de (door de huisarts ingevulde) verwerkingsmodule stelt de huisarts een persoonlijk preventieplan op waarin hij of zij de prioriteiten bepaalt voor geplande preventieve activiteiten. Informatie over de aard van het overlijden werd overgenomen uit de overlijdensakte. Bij elk overlijden in FPC Antwerpen komt het parket ter plaatse en wordt er een onderzoek ingesteld. Indien nodig vordert men een schouwarts om het overlijden vast te stellen. Resultaten uit het onderzoek?Mortaliteit De behandeling van de patiënten duurde gemiddeld 3 jaar. Gedurende deze periode overleden 8 patiënten (2.9% van de totale groep patiënten): 3 natuurlijke overlijdens: 2 keer een longcarcinoom en 1 keer algemene uitputting na een hersenbloeding 5 suïcides: verhanging De patiënten waren gemiddeld 55 jaar. Morbiditeit In de eerste tabel wordt een overzicht gegeven van de verschillende somatische aandoeningen en hoe vaak deze voorkomen. De meest voorkomende lichamelijke aandoeningen waren hypertensie (34.4%) en het metabool syndroom (33.7%). In de tweede tabel worden de BMI-waarden voorgesteld. Bij de eerste meting kwam obesitas bij 38.9% van de patiënten voor. De tweede meting vond gemiddeld 1.5 jaar later plaats. Er wordt een gemiddelde gewichtstoename van 1.5kg gezien. Meer dan de helft van de patiënten nam toe in gewicht (61.5% = 137 patiënten), maar een aanzienlijke minderheid verloor gewicht (37.9% = 85 patiënten). Twee patiënten bleven op hetzelfde gewicht. Daarnaast werd ook het rookgedrag in kaart gebracht. Van 81 (reeds ontslagen) patiënten waren er geen rookgegevens terug te vinden. De verklaring hiervoor is dat men in de opstartfase van het FPCA het rookgedrag niet systematisch in kaart bracht bij de opname. Van de overige populatie rookte 80% (157 patiënten) gemiddeld 17,4 sigaretten per dag. Daarnaast gebruikte 48,6% een e-sigaret. Wat hebben we geleerd? Suïcide was de belangrijkste doodsoorzaak in FPC Antwerpen. De meest voorkomende lichamelijke aandoeningen waren obesitas (38,9%), hypertensie (34,4%) en het metabool syndroom (33,7%). Ook het middelenmisbruik (tabak, drugs, alcohol) lag hoog (69,2%). De algemene conclusie is dan ook dat er in deze FPC Antwerpen-populatie sprake is van een aanzienlijke somatische comorbiditeit. Hoe kunnen we dit aanpakken in de toekomst? [1] Mogelijke aanknopingspunten in de behandeling zijn levensstijlfactoren zoals roken, eetgedrag en inactiviteit. In de toekomst willen we op instellingsniveau meer inzetten op systematische screening, het aanbieden van zorgprogramma’s gericht op het stimuleren van patiënten tot meer beweging en een gezonder eetpatroon en het medicamenteus aanpakken van obesitas en roken. [2] De studie toonde aan dat bepaalde gegevens ontbraken (registraties van bloeddrukmetingen, gewicht en buikomtrek) en dat er door gebrek aan een geïntegreerd patiëntendossier bijna geen somatische informatie beschikbaar was bij de opname. Het patiëntendossier van een patiënt in het ene ziekenhuis wordt namelijk niet automatisch gedeeld met het andere ziekenhuis, waardoor deze informatie verloren gaat. Sommige problemen blijven zo mogelijk ondergediagnosticeerd én onderbehandeld! FPC Antwerpen pleit daarom voor meer aandacht voor de organisatie en de financiering van somatische zorg voor forensische psychiatrische patiënten en voor de uitwisseling van zorggegevens over de sectoren heen. [LINK: https://tvgg.be/nl/artikels/somatische-pathologie-bij-high-security-ge-nterneerden] Meer weten? Check het wetenschappelijk artikel in het Tijdschrift voor Geneeskunde en Gezondheidszorg [/LINK] [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}