{
  "meta": {
    "url": "https://www.fpcnv.be/uitmuntendheid-in-forensische-psychiatrie-internationaal-onderzoek-naar-kwaliteiten-en-correlaties/",
    "path": "/uitmuntendheid-in-forensische-psychiatrie-internationaal-onderzoek-naar-kwaliteiten-en-correlaties",
    "title": "uitmuntendheid in forensische psychiatrie internationaal onderzoek naar kwaliteiten en correlaties",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Expertise in forensische psychiatrie: internationaal onderzoek naar kwaliteiten en correlaties [LINK: https://www.fpcnv.be/] Home [/LINK] » Expertise in forensische psychiatrie: internationaal onderzoek naar kwaliteiten en correlaties Expertise is die kwaliteit die zorgt voor steeds betere resultaten voor patiënten. Expertise moet meetbaar zijn. We hebben ons ten doel gesteld om expertise in forensische geestelijke gezondheidszorg te meten aan de hand van vier niveaus van organisatie en complexiteit (basis, standaard, vooruitstrevend en uitstekend) op zeven gebieden: waarden en rechten; klinische organisatie; consistentie; tijdschema; specialisatie; routinematige uitkomstmaten; onderzoek en ontwikkeling. Er werd een enquête-instrument ontwikkeld aan de hand van een aangepast Delphi-proces. Forensische leiders, zowel klinisch als academisch, van 48 forensische diensten in 5 rechtsgebieden vulden de vragenlijst in. Uit regressieanalyse bleek dat het aantal beveiligingsniveaus, gekoppelde patiënttrajecten, het aantal teams voor intramurale patiënten en gezamenlijke universitaire aanstellingen bepalend waren voor de totale excellentiescore. McLaughlin P, Brady P, Carabellese F, Carabellese F, Parente L, Uhrskov Sorensen L, Jeandarme I, Habets P, Simpson A, , Davoren M, Kennedy, H (2023) Excellence in forensic psychiatry services: international survey of qualities and correlates BJPsych Open, 9(6):e193 – [LINK: https://www.cambridge.org/core/journals/bjpsych-open/article/excellence-in-forensic-psychiatry-services-international-survey-of-qualities-and-correlates/35C74B851E8C23AD995A9B448A38BD3D] 10.1192/bjo.2023.578 [/LINK]"
  }
}