{
  "meta": {
    "url": "https://www.fpcnv.be/behandelen-en-beveiligen/",
    "path": "/behandelen-en-beveiligen",
    "title": "behandelen en beveiligen"
  },
  "content": {
    "raw_text": "Behandelen en beveiligen Home » Behandelen en beveiligen FPC Antwerpen en FPC Gent hebben de ambitie om niet alleen kwalitatief hoogstaande, maar ook veilige zorg te leveren. Dit vertaalt zich in een uitgesproken visie van behandelen en beveiligen. Deze visie sluit aan bij de missie waarin de organisatie aangeeft te werken aan een veilige samenleving door het leveren van klinische, kwalitatieve zorg op maat door preventie, beveiliging, risicomanagement en behandeling, resocialisatie en rehabilitatie, wetenschappelijk onderzoek en opleiding. Zorg op maatFPC Antwerpen en FPC Gent bieden zorg op maat in een klinische setting aan geïnterneerden met een psychiatrische stoornis of een verstandelijke beperking. BehandelingsconceptGezien de samenhang tussen stoornis en delict, zit de kracht van het behandelingsconcept in de geïntegreerde aanpak van behandeling en risicomanagement. BehandeltrajectDe behandeling is gebaseerd op wetenschappelijk onderbouwde patiëntprofielen en een daarbij horende visie op behandeling. Per patiëntprofiel is er een behandeltraject.",
    "sections": [
      {
        "type": "hero",
        "content": {
          "title": "Behandelen en beveiligen",
          "tagline": "FPC Antwerpen en FPC Gent hebben de ambitie om niet alleen kwalitatief hoogstaande, maar ook veilige zorg te leveren."
        }
      },
      {
        "type": "text_block",
        "content": {
          "title": "Onze Visie",
          "tekst": "Dit vertaalt zich in een uitgesproken visie van behandelen en beveiligen. Deze visie sluit aan bij de missie waarin de organisatie aangeeft te werken aan een veilige samenleving door het leveren van klinische, kwalitatieve zorg op maat door preventie, beveiliging, risicomanagement en behandeling, resocialisatie en rehabilitatie, wetenschappelijk onderzoek en opleiding."
        }
      },
      {
        "type": "features",
        "content": {
          "title": "Onze Aanpak",
          "items": [
            {
              "titel": "Zorg op maat",
              "beschrijving": "FPC Antwerpen en FPC Gent bieden zorg op maat in een klinische setting aan geïnterneerden met een psychiatrische stoornis of een verstandelijke beperking.",
              "icoon": null
            },
            {
              "titel": "Behandelingsconcept",
              "beschrijving": "Gezien de samenhang tussen stoornis en delict, zit de kracht van het behandelingsconcept in de geïntegreerde aanpak van behandeling en risicomanagement.",
              "icoon": null
            },
            {
              "titel": "Behandeltraject",
              "beschrijving": "De behandeling is gebaseerd op wetenschappelijk onderbouwde patiëntprofielen en een daarbij horende visie op behandeling. Per patiëntprofiel is er een behandeltraject.",
              "icoon": null
            }
          ]
        }
      }
    ]
  }
}