{
  "meta": {
    "url": "https://www.fpcnv.be/over-ons/",
    "path": "/over-ons",
    "title": "over ons"
  },
  "content": {
    "raw_text": "Over ons Home » Over ons FPC Antwerpen en FPC Gent voorzien op wetenschappelijk onderbouwde wijze in de vraag naar beveiliging van de samenleving door behandeling van geïnterneerde forensisch psychiatrische patiënten, preventie van herval in forensisch psychiatrische problematiek en uitvoering van specifieke taken op het terrein van de geestelijke gezondheidszorg. In FPC Antwerpen en FPC Gent worden forensisch psychiatrische patiënten behandeld met het doel het risico op het plegen van nieuwe strafbare feiten te verminderen en de achterliggende oorzaken van het delictgedrag weg te nemen of beheersbaar te maken, zodat een (hernieuwd) verblijf in de samenleving veilig en mogelijk is. Zowel FPC Antwerpen, als FPC Gent doen dit in nauwe samenwerking met de patiënt en zijn omgeving. Voor de behandeling van forensisch psychiatrische patiënten vormt het gepleegde delict (delictanalyse en risico-inventarisatie) in combinatie met de psychiatrische diagnose de basis voor de behandeling. FPC Gent en FPC Antwerpen zijn: behandelcentra die er systematisch in slagen geïnterneerden te re-integreren in de samenleving. behandelcentrum waarin de patiënt zorg op maat krijgt (zo kort als mogelijk, zo lang als nodig). behandelcentra waarbinnen de levenskwaliteit en veiligheid van de patiënt en de staf belangrijk is. behandelcentra die actief participeren in het (forensisch) psychiatrisch netwerk via geïntegreerde zorgpaden. Zowel FPC Gent, als FPC Antwerpen hebben hierbij een outreachende rol naar ketenpartners. partners in wetenschappelijk forensisch onderzoek. Aandeelhouders met expertiseFPC Antwerpen en FPC Gent worden uitgebaat door de nv Forensisch Psychiatrische Centra. De aandeelhouders zijn Parnassia Groep, FPC de Kijvelanden en Sodexo Belgium. OmbudsdienstPatiënten kunnen met vragen of opmerkingen in verband met de uitoefening van de patiëntenrechten terecht bij een bevoegde ombudsdienst. Contact",
    "sections": [
      {
        "type": "text_block",
        "content": {
          "titel": "Over ons",
          "tekst": "FPC Antwerpen en FPC Gent voorzien op wetenschappelijk onderbouwde wijze in de vraag naar beveiliging van de samenleving door behandeling van geïnterneerde forensisch psychiatrische patiënten, preventie van herval in forensisch psychiatrische problematiek en uitvoering van specifieke taken op het terrein van de geestelijke gezondheidszorg. In FPC Antwerpen en FPC Gent worden forensisch psychiatrische patiënten behandeld met het doel het risico op het plegen van nieuwe strafbare feiten te verminderen en de achterliggende oorzaken van het delictgedrag weg te nemen of beheersbaar te maken, zodat een (hernieuwd) verblijf in de samenleving veilig en mogelijk is. Zowel FPC Antwerpen, als FPC Gent doen dit in nauwe samenwerking met de patiënt en zijn omgeving. Voor de behandeling van forensisch psychiatrische patiënten vormt het gepleegde delict (delictanalyse en risico-inventarisatie) in combinatie met de psychiatrische diagnose de basis voor de behandeling."
        }
      },
      {
        "type": "list",
        "content": {
          "titel": "FPC Gent en FPC Antwerpen zijn:",
          "items": [
            "behandelcentra die er systematisch in slagen geïnterneerden te re-integreren in de samenleving.",
            "behandelcentrum waarin de patiënt zorg op maat krijgt (zo kort als mogelijk, zo lang als nodig).",
            "behandelcentra waarbinnen de levenskwaliteit en veiligheid van de patiënt en de staf belangrijk is.",
            "behandelcentra die actief participeren in het (forensisch) psychiatrisch netwerk via geïntegreerde zorgpaden. Zowel FPC Gent, als FPC Antwerpen hebben hierbij een outreachende rol naar ketenpartners.",
            "partners in wetenschappelijk forensisch onderzoek."
          ]
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Aandeelhouders met expertise",
          "tekst": "FPC Antwerpen en FPC Gent worden uitgebaat door de nv Forensisch Psychiatrische Centra. De aandeelhouders zijn Parnassia Groep, FPC de Kijvelanden en Sodexo Belgium."
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Ombudsdienst",
          "tekst": "Patiënten kunnen met vragen of opmerkingen in verband met de uitoefening van de patiëntenrechten terecht bij een bevoegde ombudsdienst."
        }
      }
    ]
  }
}