{
  "meta": {
    "url": "https://www.fpcnv.be/de-moestuin-van-tolhuis/",
    "path": "/de-moestuin-van-tolhuis",
    "title": "de moestuin van tolhuis",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/09/P1000999-1920x1440.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "De moestuin van Tolhuis [LINK: https://www.fpcnv.be/] Home [/LINK] » De moestuin van Tolhuis Getuigenissen, Projecten en activiteiten/evenementen Yana Bogaerts, samen met MD, Therapeutisch assistent FPC Gent, samen met één van de patiënten | 22 september 2025 Het fysiek bezig zijn met de natuur, zoals het aanraken van aarde en het verzorgen van planten, heeft een bewezen rustgevende werking. Het activeert zintuigen en leidt af van piekergedachten of angsten. Het is ook een manier om een sociale plek te creëren, waar er samen wordt gewerkt aan iets. Voor mensen die zich geïsoleerd voelen of moeilijk contact maken, biedt tuinieren een laagdrempelige manier om verbinding te maken met anderen. Samen tuinieren stimuleert communicatie, samenwerking en het gevoel van erbij horen, wat belangrijk is voor het herstel en het mentaal welzijn. Het werken met planten biedt niet alleen structuur en afleiding, maar draagt ook bij aan verantwoordelijkheid, geduld en doorzettingsvermogen. Deze vaardigheden zijn essentieel voor een succesvolle re-integratie. Bovendien helpt fysieke activiteit om stress te reduceren en de mentale gezondheid te stabiliseren wanneer stress de bovenhand neemt en er dus nood is aan gezonde emotionele ontlading. Het zien groeien van eigen planten en het oogsten van groenten of kruiden geeft een concreet resultaat van eigen inzet. Dit kan het zelfvertrouwen en de eigenwaarde vergroten, vooral bij mensen die door hun beperkingen of problematiek vaak negatieve ervaringen hadden. Het ervaren van succes en zingeving in een tastbare activiteit draagt bij aan een positiever zelfbeeld. Een patiënt van afdeling Tolhuis, een behandelafdeling in FPC Gent dacht hier net hetzelfde over. Hij zag het tuintje van de afdeling als een grote troef en mooie plek om iets, waar hij altijd al van droomde, waar te maken. Zorgmedewerkers gingen met hem in gesprek over hoe zijn project juist tot stand kwam en waarom hij zich daarvoor geroepen voelde. Wanneer hij zijn ideale thuis in de samenleving visualiseert, denkt hij meteen aan een grote moestuin waar hij zijn eigen groenten, fruit en kruiden kweekt. Terug naar de natuur en een oase van rust. Hij ziet naast zijn moestuin een bankje waar hij kan rusten. De tuin van van de afdeling was een ideale plek om dit te oefenen en al eens te proeven van hoe het later zou kunnen zijn. Nadat er medepatiënten werden aangesteld, zodat het werk kon verdeeld worden, werd er onder de zorgmedewerkers een aandachtsfunctionaris aangesteld; dit om het project achter de schermen mee draaiende te houden. De arbeidstherapeuten van het tuinatelier werden aangesproken om te bekijken welke (gevaarlijke) voorwerpen er konden uitgeleend worden, er werd nagegaan welke groenten en kruiden het beste zouden zijn, een zaai- en kweekschema opgesteld én er werd beslist welk stuk van de tuin het beste zou fungeren als moestuin. De bezieler van het moestuintje wenste graag terug te gaan naar de basis, waar er tijd werd gemaakt voor het kweken van biologische groenten zonder het gebruik van pesticiden. Hij zocht plantaardige middeltjes op, zoals melk en water om ziektes en beestjes aan te pakken. Hij vergaarde informatie uit allerlei boeken die hij vroeger in de gevangenis las. Hij trachtte destijds zo zijn tijd nuttig te spenderen en wou deze kennis nu in de praktijk omzetten. Het begon allemaal met het uitkiezen van de groenten en kruiden. Hierbij werd tijdens een overleg met patiënten en medewerkers stilgestaan, vervolgens ging de tuinierende patiënt verder aan de slag met ieders voorkeur: pompoenen, courgetten, maïs, look, paprika, chilipepers, sla en aardappelen. Eerst werden zaden gezaaid in kleine petflessen dicht bij het raam, zo kregen ze voldoende zonlicht. Wanneer de zaden hun best deden om te ontkiemen, werd de uitgekozen plek omgespit. Dit was een karwei, waarbij alle verantwoordelijken van de moestuin hun werk mee hadden. Nadien was het tijd om alles in de vaste grond te plaatsen en te wachten tot de oogst. Het was mooi om de pompoenen te zien groeien. Als eerste pronkstuk van de moestuin werden de sla en aardappelen op tafel gezet. Daarnaast is er natuurlijk ook nog de positieve bijdrage aan de fauna en flora. Trots alom, het werk heeft geloond. De zomermaanden vroegen wel om wat denkwerk aangezien bladeren en vruchten kunnen verbranden door de hitte. Ook droogte en regen zijn factoren waar aandacht diende aan besteed te worden. Goed communiceren onderling, bv. over wie wanneer water ging geven en hoeveel, was essentieel. Er moest uiteraard ook rekening gehouden worden met de draagkracht van iedereen, zodat het project duurzaam zou zijn. De grootste drijfveer voor patiënten was het zien groeien van de planten en groenten. De bezieler van het tuintje zag de weerspiegeling van zijn eigen traject: in het zien van een toekomst in de moestuin, zag hij ook een toekomst voor zichzelf. “Zorg zorgt voor groei” was zijn leuze, die zowel betrekking had op de groenten als op zichzelf. De moestuin zou later nog worden afgebakend, met een klein pad ernaartoe. Hij ging nog een stap verder en wilde een serre te bouwen om zo nog gevarieerder te kunnen zaaien, groeien en oogsten. Er werd naar alle afdelingen een oproep gestuurd met om plastieken flessen te sparen, om zo het idee van de serre te kunnen realiseren. Het enthousiasme was groot, zo groot dat er al snel een stop om de inzamelactie moest gezet worden. En zo werd ook de ‘serre’ een feit. De patiënt die initiatief nam, kon doorstromen naar een afdeling ‘voortgezette behandeling en resocialisatie’, en de fakkel werd doorgegeven aan andere patiënten. Afdeling Tolhuis is de bezieler van het moestuintje dankbaar voor het initiatief, de goede zorgen en de tips & tricks! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}