{
  "meta": {
    "url": "https://www.fpcnv.be/events/delicttheorie-de-basis-van-een-forensisch-psychiatrisch-behandelplan/",
    "path": "/events/delicttheorie-de-basis-van-een-forensisch-psychiatrisch-behandelplan",
    "title": "delicttheorie de basis van een forensisch psychiatrisch behandelplan",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/QR-code-betalingen_Algemeen.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/Catalogus_Delictanalyse-scaled-1-1920x1920.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Delicttheorie: de basis van een forensisch-psychiatrisch behandelplan [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Opleidingen [/LINK] » Delicttheorie: de basis van een forensisch-psychiatrisch behandelplan 16 maart 2026, 9:30 - 17:00 17 maart 2026, 9:30 - 17:00 Delicttheorie: de basis van een forensisch-psychiatrisch behandelplan FPC Gent, Hurstweg 9, 9000 Gent Inez Oostvogels, zorgmanager behandeling FPC Antwerpen [LINK: mailto:delicttheorie@expertisecentrum-fpcag.be] delicttheorie@expertisecentrum-fpcag.be [/LINK] Tarief incl. BTW (lunch, dranken en vormingsattest inbegrepen): €480 [LINK: https://www.fpcnv.be/events/delicttheorie-de-basis-van-een-forensisch-psychiatrisch-behandelplan/#register] Schrijf je nu in [/LINK] [LINK: mailto:info@expertisecentrum-fpcag.be] Contacteer ons voor een in company aanbod of een traject op maat [/LINK] Doel van de opleiding Tijdens deze opleiding bieden we een fundamentele introductie tot de delicttheorie: waarom heeft deze persoon op dat moment dit delict gepleegd? We gaan in op de verschillende fases van de delictanalyse, met bijzondere aandacht voor onderliggende psychologische mechanismen, en op de toepassing ervan binnen een forensisch kader Wat mag je verwachten? Een overzicht van de basisprincipes van delictanalyse en delicttheorie Verkenning van factoren die bijdragen aan delictgedrag (functie-analyse, betekenisanalyse) Samenhang en onderscheid van delictfactoren met risicofactoren en diagnose Koppeling van theorie aan praktijk: casusbespreking en toepassing in forensische context Handvaten om de delicttheorie te integreren in risicoanalyse, behandelplannen en interdisciplinaire samenwerking Leerdoelen Na afloop van deze opleiding ben je in staat om: De kernconcepten van de delicttheorie te benoemen en te begrijpen Delictgedrag te kaderen binnen een theoretisch onderbouwde probleemsamenhang Delicttheorie toe te passen in observatie, analyse en behandeling van forensische patiënten Een gedeeld referentiekader te hanteren in overleg met collega’s en partners in de forensische zorg Doelpubliek Deze opleidingsdag richt zich tot forensische professionals zoals: Psychologen, criminologen en psychiaters Therapeuten en diagnostici in forensische instellingen Inschrijven Inschrijven is verplicht en kan tot en met 9 maart 2026 via het inschrijvingsformulier. Elke deelnemer wordt apart ingeschreven. De betaling van de deelnameprijs kan voor de verschillende deelnemers gebundeld worden. Het aantal plaatsen voor deze opleiding is beperkt. We werken volgens het principe ‘first in, first served’. De inschrijving is pas definitief na betaling van de de deelnameprijs. Je betaalt contact via de QR-code of op rekeningnummer BE37 0017 5510 1428. Geef bij betaling volgende mededeling mee: naam opleiding – datum opleiding – naam deelnemer(s). [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Terug naar overzicht [/LINK]"
  }
}