{
  "meta": {
    "url": "https://www.fpcnv.be/expertisecentrum/over-expertisecentrum-forensische-hulpverlener/",
    "path": "/expertisecentrum/over-expertisecentrum-forensische-hulpverlener",
    "title": "over expertisecentrum forensische hulpverlener",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/Onderzoek-scaled.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/12/MG_9219-scaled.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/Expertisecentrum-1920x1282.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Over het expertisecentrum [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/expertisecentrum/] Expertisecentrum voor de forensische hulpverlener [/LINK] » Over het expertisecentrum Vanuit een gedeeld groeiproces richten FPC Antwerpen en FPC Gent het ‘Expertisecentrum voor de forensische hulpverlener’ op. Met dit centrum willen we niet alleen onze opgebouwde kennis en ervaring verder verdiepen en onderbouwen, maar vooral ook delen met collega hulpverleners en voorzieningen die met gelijkaardige patiënten of met patiënten met overlappende kenmerken werken. Onze visie We geloven dat samenwerking en kennisdeling binnen het netwerk de sleutel kunnen zijn tot betere zorg. Met het expertisecentrum willen we bijdragen aan: het versterken van de kwaliteit van zorg in het bredere forensisch werkveld; het verbinden van zorgverleners en instellingen die gelijkaardige uitdagingen delen; het uitbouwen van praktijkgericht onderzoek dat mee richting geeft aan de toekomst van de forensische zorg. Voor wie? In eerste instantie richten we ons op: leefgroepwerkers en hulpverleners met dagelijks patiëntencontact; behandelende en coördinerende zorgverleners zoals psychologen, therapeuten, afdelingsverantwoordelijken. Daarnaast nodigen we ook beleidsmakers en verantwoordelijken binnen forensische zorginstellingen uit om deel te nemen. Voor hen kan het aanbod een steun zijn bij het ontwikkelen of versterken van het behandelbeleid binnen hun organisatie. Onze opleidingen In het kader van het expertisecentrum organiseren we een reeks opleidingen die vertrekken vanuit de praktijk en gericht zijn op directe toepasbaarheid: Milieutherapeutisch werken in uw forensische setting: theorie en praktijk Delicttheorie: de basis van een forensisch-psychiatrisch behandelplan Risicotaxatie op de werkvloer: praktische handvaten voor de forensisch hulpverlener Herstelgericht werken in de forensische zorg Agressiehantering, de-escalerend werken en fixatieloos afzonderen: een introductie (1 dag) Agressiehantering, de-escalerend werken en fixatieloos afzonderen: opleidingspakket voor teams Agressiehantering, de-escalerend werken en fixatieloos afzonderen: procesbegeleiding en implementatie in uw organisatie De opleidingen worden één à twee keer per jaar georganiseerd, afhankelijk van het thema. Het aanbod wordt stapsgewijs verder uitgebreid. [LINK: https://www.fpcnv.be/opleidingen/] Klik hier alvast voor het overzicht van de reeds geplande opleidingen [/LINK] . Heb je een specifieke opleidingsnood? Laat het ons zeker weten via [LINK: mailto:info@expertisecentrum-fpcag.be] info@expertisecentrum-fpcag.be [/LINK] . Ook voor een in company aanbod of een traject op maat van jouw team of organisatie denken we graag mee. Wetenschappelijk onderzoekEen tweede belangrijke pijler van het expertisecentrum is de verdere ontwikkeling van praktijkgericht wetenschappelijk onderzoek. Binnen de forensisch psychiatrische centra werden de voorbije jaren al verschillende publicaties gerealiseerd. Met het centrum willen we deze lijn doortrekken en een structurele bijdrage leveren aan het wetenschappelijk onderbouwen van de behandeling en begeleiding van forensisch psychiatrische patiënten, met als ambitie steeds betere zorg voor de patiënten. [LINK: https://www.fpcnv.be/praktijkgericht-onderzoek/] Bekijk het wetenschappelijk onderzoek [/LINK] Leer bij én steun Magis3De opbrengsten van deze opleidingen gaan integraal naar [LINK: https://www.magis3.be/] Magis3 [/LINK] , het ondersteuningsfonds voor patiënten van FPC Antwerpen en FPC Gent. Dit fonds helpt hulpbehoevende patiënten met basismiddelen, ondersteunt hun financiële zelfredzaamheid en biedt kansen om verantwoordelijkheid op te nemen in het omgaan met schulden en persoonlijke middelen. [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Bekijk onze opleidingen [/LINK]"
  }
}