{
  "meta": {
    "url": "https://www.fpcnv.be/forensisch-psychiatrisch-centrum-gent-binnenstebuiten/",
    "path": "/forensisch-psychiatrisch-centrum-gent-binnenstebuiten",
    "title": "forensisch psychiatrisch centrum gent binnenstebuiten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Forensisch Psychiatrisch Centrum Gent binnenstebuiten [LINK: https://www.fpcnv.be/] Home [/LINK] » Forensisch Psychiatrisch Centrum Gent binnenstebuiten De problematiek van internering was de afgelopen jaren onderwerp van heel wat discussies en acties en dit zowel op overheidsniveau als op het terrein, niet in het minst naar aanleiding van een aantal veroordelingen van de Belgische Staat door het Europees Hof voor de Rechten van de Mens (EHRM). In het kader van de Meerjarenplannen Internering zijn al heel wat initiatieven ontwikkeld, zoals de medium-security zorgcircuits. Er zijn in Vlaanderen inmiddels ook eenheden opgericht op de campus van psychiatrische ziekenhuizen voor de behandeling van geïnterneerden met een verstandelijke beperking. Er werden netwerkcoördinatoren aangesteld en recent werden ook mobiele equipes internering (schakelteams) opgericht. Een uitvoerige beschrijving van deze recente ontwikkeling zou ons binnen dit kader echter te ver leiden. Voor talloze geïnterneerde personen blijft de situatie echter nog altijd onaanvaardbaar. Velen van hen verblijven nog steeds in een voor hen onaangepast gevangenisregime met weinig of geen perspectief op een passende behandeling. In deze bijdrage schetsen we de achtergrond waarbinnen het concept van een Forensisch Psychiatrisch Centrum vorm heeft gekregen en lichten we toe wat de verwachtingen zijn die gesteld worden. Daarnaast wordt tevens de werkwijze van het Forensisch Psychiatrisch Centrum te Gent uiteengezet. van den Ameele, R., Seynnaeve, K., Dheedene, J., & Wongsowikromo, A. (2015) Forensisch Psychiatrisch Centrum Gent binnenstebuiten Panopticon, 36 (4), 385-391 – [LINK: https://www.maklu-online.eu/nl/tijdschrift/panopticon/jaargang-volume-36/issue-4-july-august-2015/forensisch-psychiatrisch-centrum-gent-binnenstebui/] Forensisch Psychiatrisch Centrum Gent binnenstebuiten [/LINK]"
  }
}