{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/kiezen-voor-fpc-antwerpen-of-fpc-gent/",
    "path": "/jobs/kiezen-voor-fpc-antwerpen-of-fpc-gent",
    "title": "kiezen voor fpc antwerpen of fpc gent",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/jobs-cropped-626x150.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/jobs_stages-626x150.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Jobs_Waarom-kiezen-voor-e1504605765475-1920x991.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Kiezen voor FPC Antwerpen of FPC Gent [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/jobs/] Jobs [/LINK] » Kiezen voor FPC Antwerpen of FPC Gent FPC Gent was het eerste forensisch psychiatrisch centrum in België. Ondertussen werd in Gent al heel wat ervaring opgebouwd. Deze ervaring is uiteraard een meerwaarde voor nieuwe collega’s. Ook in FPC Antwerpen, want door de ervaring die in FPC Gent werd opgebouwd, kom je in FPC Antwerpen terecht in een gloednieuw centrum, dat toch kan terugvallen op een gedegen ervaring met een high security setting. Dit biedt medewerkers de mogelijkheid om pionierswerk te verrichten en het centrum mee uit te bouwen, terwijl ze geruggesteund worden door kennis en ervaring. Bij FPC Antwerpen en FPC Gent zijn we ervan overtuigd dat het succes van een forensisch psychiatrisch centrum bij haar medewerkers ligt. Stuk voor stuk gedreven, enthousiaste krachten die elke dag alles in het werk stellen om kwalitatief hoogstaande en veilige zorg te bieden. De werkvloer van FPC Antwerpen en FPC Gent moet dan ook een positieve, stimulerende en veilige werkomgeving zijn, waar medewerkers kansen krijgen om zich te ontplooien en waarbij vakdeskundigheid en het welzijn van de medewerker centraal staan. Het volledige HR-beleid is daarop gericht. Beveiligde zorg op maat We gaan samen voor beveiligde zorg op maat. Wie we zijn en hoe we dat doen ontdek je in onze waardenverhalen! [LINK: https://youtu.be/5hWFdY_78q8] [/LINK] [LINK: https://youtu.be/T4x0he_gZGE] [/LINK] [LINK: https://youtu.be/kEcxu2iWX04] [/LINK] [LINK: https://youtu.be/ofOTFgzwb4Q] [/LINK] [klik op de afbeelding voor het overeenkomstige waardenverhaal] Wij bieden Boeiende functies in een vooruitstrevende en gezonde organisatie met een vlakke structuur. Een dynamische werkomgeving en toffe werksfeer in een aangenaam en modern werkkader. Een voltijdse of deeltijdse betrekking. Een aantrekkelijk salaris aangevuld met een ruim pakket extralegale voordelen (paritair comité nr. 330). Uitgebreide opleidingsmogelijkheden. [LINK: https://www.fpcnv.be/jobs/] Bekijk onze vacatures [/LINK] [LINK: https://www.fpcnv.be/jobs/stages/] Stages [/LINK]"
  }
}