{
  "meta": {
    "url": "https://www.fpcnv.be/kleine-stapjes-met-een-grote-betekenis/",
    "path": "/kleine-stapjes-met-een-grote-betekenis",
    "title": "kleine stapjes met een grote betekenis",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/03/Patient-harkt-bladeren-e1710161476103.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Kleine stapjes met een grote betekenis [LINK: https://www.fpcnv.be/] Home [/LINK] » Kleine stapjes met een grote betekenis Projecten en activiteiten/evenementen 11 maart 2024 Vandaag start ‘Week van de zorg’, een week waarin de zorgsector dichterbij de mensen wordt gebracht. Een week waarin het verhaal van de sector wordt verteld. Voor FPC Antwerpen en FPC Gent ook de ideale gelegenheid om de forensische psychiatrie onder de aandacht te brengen aan de hand van een verhaal van patiënten. We verleenden dan ook graag onze medewerking aan VRT voor het realiseren van een reportage over enkele patiënten die buiten de muren van het forensisch psychiatrisch centrum gaan werken. Een verhaal dat het inclusieve en het geïntegreerde van de sector illustreert. Inclusief omdat het toont dat – mits de juiste zorg en begeleiding – iedereen uiteindelijk kan deelnemen aan de samenleving, ook de kwetsbare doelgroep patiënten die in een forensisch psychiatrisch centrum verblijft. Geïntegreerd omdat het zonder partners zoals Odisee/KUL en een goede afstemming onderling eenvoudigweg niet mogelijk zou zijn om dergelijke projecten te realiseren. Benieuwd naar de reportage? [LINK: https://www.vrt.be/vrtnws/nl/2024/03/04/forensisch-psychiatrisch-centrum-gent-geinterneerden-odisee-hoge/] Bekijk ze op VRT NWS via deze link [/LINK] . Aanstaande zondag sluiten we de ‘Week van de zorg’ af met een deelname aan de grootschalige opendeur ‘Dag van de Zorg’. Pakweg 350 bezoekers krijgen die dag een inkijk in de werking van FPC Gent. We kijken er alvast naar uit om hen te ontvangen en om hen kennis te laten maken met een nog te weinig gekende, maar mooie en boeiende sector! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}