{
  "meta": {
    "url": "https://www.fpcnv.be/mens-sana-in-corpore-sano/",
    "path": "/mens-sana-in-corpore-sano",
    "title": "mens sana in corpore sano",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/FPCA-25-e1730300929534.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Mens sana in corpore sano [LINK: https://www.fpcnv.be/] Home [/LINK] » Mens sana in corpore sano Kwaliteitsvolle zorg Tom Henderieckx, Bewegingsagoog FPC Antwerpen | 30 oktober 2024 De uitdrukking ‘Een gezonde geest in een gezond lichaam’ is voor de patiënten van zeer groot belang. Velen onder hen zijn lichamelijk kwetsbaar met aandoeningen zoals diabetes, respiratoire problemen, obesitas, te weinig beweging, … Problemen die men de dag van vandaag ook meer en meer in de maatschappij tegenkomt. Onze patiënten hebben daarbovenop nog een psychische kwetsbaarheid waardoor het nog belangrijker wordt om een mooi evenwicht te vinden tussen een gezond lichaam en een gezonde geest. Daarom stimuleert de sportdienst zoveel mogelijk patiënten om een gezondere leefstijl na te streven. Beweging en sport zijn dan ook belangrijk in het leven binnen de muren van een forensisch psychiatrisch centrum. We proberen patiënten hiervan te overtuigen door een uitdagend, tof, leerrijk, sportief, laagdrempelig maar ook competitief programma aan te bieden. Naast het leven in de leefgroepen en het deelnemen aan therapieën, werkblokken, leerblokken en animatie kunnen de patiënten vrijwillig deelnemen aan bewegings- en sportblokken die in hun weekrooster worden opgenomen. Zo bieden we onder andere cardio- en fitnessblokken, ontspanningsblokken (pool en darts), groepssport en slagsport als vaste bewegingsblokken aan. We dragen hiermee bij aan het creëren van een gezonde, zinvolle dagbesteding voor de patiënten wat voor velen een behandeldoel op zich is. We hebben steeds het motto ‘BBB’ gehanteerd om de patiënten aan het bewegen te krijgen: ‘Van Bed tot Bewegingsblok tot Buiten het behandelcentrum’. Activeren, fysieke vooruitgang, technische en tactische scholing maar ook het werken aan re-integratie in de maatschappij, het sociale aspect van sport zijn slechts een aantal van de aspecten die we trachten te integreren in hun behandelingstraject binnen en buiten de muren van het forensisch psychiatrisch centrum. Het is ook steeds onze passie geweest om via een aantal extra initiatieven meer patiënten te bereiken. De start to move blokken kaderen hier perfect in. Samen met de fysiotherapeut worden deze laagdrempelige blokken georganiseerd voor bv. minder sportieve of zwaar obese patiënten, voor de patiënten die niet graag in groep zijn of niet goed functioneren in groep omwille van hun psychische kwetsbaarheid, maar ook de patiënten die wel willen starten met bewegen op regelmatige basis, maar hiervoor nog de motivatie missen. In deze blokken bieden we van alle mogelijke sporten en bewegingsvormen de basis aan. Zo kunnen patiënten kennismaken met tal van mogelijkheden. Dit kan gaan van basic buikspieroefeningen, een correcte houding en ademhaling tot een initiatie tennis of volleybal. We werken steeds in kleine groepjes en hebben zelfs een damesgroepje opgericht. Momenteel zijn er zo vier kleine groepjes die van deze blokken echt genieten omdat er geen druk op zit en ze – zoals ze het zelf benoemen – op die manier een beetje beter in hun vel zitten. Naast de behandeling in FPC Antwerpen gaan we met de sportdienst ook wekelijks met een aantal patiënten op sport UV. De Kamer voor de Bescherming van de Maatschappij kan de patiënt een uitgaansvergunning (UV) toekennen. Wanneer patiënten therapeutische UV’s toegekend krijgen en een actief sportblok volgen, kunnen ze mee op sport UV. Tijdens zo een UV gaan we wandelen of fietsen in de buurt van het behandelcentrum of in de stad. Ook dit is een stapje in hun re-integratie naar de maatschappij. Velen onder hen hebben immers lang niet meer buiten de vier muren van een instelling geweest en genieten dan ook zichtbaar van deze vorm van ‘vrijheid’. Het is een belangrijk behandeldoel dat patiënten leren omgaan met deze vrijheid (onder begeleiding van bewegingstherapeut) en stilaan wennen aan ‘de maatschappij’. Van sporten buiten de muren is de georganiseerde wandeling ‘Sint-Annatochten’ het hoogtepunt. De wandelclub van Merksem organiseert deze elke jaar in op Linkeroever. Voor FPC Antwerpen ideaal om de patiënten die therapeutische UV’s hebben te laten kennismaken met deze activiteit. Zo zien dat het allemaal niet vanzelf gaat, maar dat veel vrijwilligers ervoor zorgen dat deze wandelingen kunnen doorgaan. Voor de patiënten is het niet alleen een dag bewegen (5 km of 20 km wandelen), maar ook omgaan met andere deelnemers, rekening houden met verkeer, rekening houden met hun eigen limieten en met die van de anderen. Kortom, een echte therapeutische dag zonder dat ze het zo ervaren, ze zijn telkens weer enthousiast en doen graag opnieuw mee. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}