{
  "meta": {
    "url": "https://www.fpcnv.be/psychomotorische-therapie-als-onderdeel-van-de-behandeling/",
    "path": "/psychomotorische-therapie-als-onderdeel-van-de-behandeling",
    "title": "psychomotorische therapie als onderdeel van de behandeling",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Artikel-PMT-2.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/zorg-op-maat-cropped.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Psychomotorische therapie als onderdeel van de behandeling [LINK: https://www.fpcnv.be/] Home [/LINK] » Psychomotorische therapie als onderdeel van de behandeling Kwaliteitsvolle zorg Frederik De Pauw, Psychomotorisch therapeut FPC Gent, mede-auteur van het basishandboek \"Psychomotor interventions for mental health - adults\" | 24 mei 2024 Psychomotorische therapie (PMT) is een therapievorm die lichaam en beweging als aangrijpingspunt neemt binnen de behandeling. Reeds in de 19de eeuw zag de Gentse dokter Guislain de voordelen van lichaamsbeweging in en bevrijdde de ‘geesteszieken’ van hun opsluiting en drukte zo zijn stempel op het psychiatrisch landschap. Dat beweging helend werkt, staat ondertussen buiten kijf. Echter doet een psychomotorisch therapeut veel meer dan enkel patiënten laten sporten. Hoewel in het werkveld PMT een heel breed scala aan interventies omhelst, beschrijft dit artikel enkel wat binnen de muren van een forensisch psychiatrisch centrum aan bod komt. De behandeling van patiënten in de forensisch psychiatrische centra is gebaseerd op verschillende theoretische grondslagen en gebeurt multidisciplinair, waardoor alle invalshoeken van de verschillende disciplines in de behandeling geïntegreerd worden. Hierdoor ontstaat niet alleen een completer beeld van de patiënt en zijn gedrag, maar de behandeling wordt ook veiliger en efficiënter vorm gegeven. Het specifiek behandeltraject is op maat van de patiënt en bestaat uit enerzijds een aantal basismodules (zorgpad) en anderzijds uit modules die op maat van de patiënt aan het zorgpad worden toegevoegd. Iedere patiënt krijgt dus therapie aangepast aan de risicofactoren van zijn specifieke zorgnood. Op basis van wetenschappelijk onderzoek worden patiënten ingedeeld in een specifiek patiëntenprofiel met daaraan gekoppeld een zorgpad. De inhoud van de therapieën worden aan dit zorgpad aangepast en verspreid over periodes van zes maanden. Zo worden ook ook voor iedere patiënt twee modules psychomotorische therapie voorzien per zorgpad. Elke therapie gebeurt standaard in groep en duurt één tot anderhalf uur, afhankelijk van de draagkracht van de patiëntengroep. Hoe patiënten naar hun eigen lichaam kijken, hoe ze zich presenteren en de manier waarop ze reageren heeft een belangrijke impact hun behandeltraject. Gezien de fysieke aspecten van zowel het zelfbeeld, lichaamssignalen, alsook emotie- en stressregulatie, biedt PMT een echte meerwaarde binnen de multidisciplinaire aanpak. Het lichaam spreekt, zowel tegen anderen als tegen zichzelf. Het zendt continu signalen uit die informatie geven over het toestandsbeeld. Hoe de patiënten deze correct kunnen interpreteren en beheren, wordt via verschillende technieken in groep aangeleerd, ingeoefend en gefinetuned zodat ze zo goed mogelijk geïmplementeerd kunnen worden binnen het gedragspatroon van de patiënt. Door deze technieken verder in verschillende situaties in te oefenen, creëren we een automatisme voor alternatief, gewenst gedrag en worden oude, ongewenste, gedragspatronen doorbroken. De patiënt leert zijn lichaamssignalen, emoties, stress en automatische reacties beter en sneller (her)kennen en leert om zichzelf bij te sturen. De therapeut creëert en stuurt dit proces zodat een gewenste gedragswijziging gefaciliteerd wordt. Zoals er bij het bouwen van een huis steeds gestart wordt met de fundering, wordt ook binnen de psychomotorische therapie gestart met het uitwerken van een basis. Iedere module wordt zo gestart met een kennismaking en het scheppen van samenwerkingsafspraken. Vervolgens worden er enkele sessies voorzien gericht op het herkennen, plaatsen en differentiëren van lichaamssignalen. Wat zijn ze, hoe herken je ze, wat betekenen ze voor de patiënt en/of hoe kan de patiënt ze herkennen en plaatsen binnen zijn vroegsignaleringsplan? Een vroegsignaleringsplan is een werkinstrument dat gebruikt wordt om vroege tekenen van ontregeling te herkennen om zo tijdig gepaste interventies te kunnen opstarten. Vervolgens wordt er ingezoomd op verschillende zelfcontroletechnieken. Gedurende het eerste deel van de eerste module wordt zo een solide basis uitgewerkt. Vanuit wetenschappelijke evidentie wordt er vervolgens – specifiek per zorgpad – verder gewerkt aan de risicofactoren en noden van de patiëntengroep. Binnen iedere groep wordt er verder gekeken naar de individuele noden en hoe de inhoud van de therapie hier verder op toegepast kan worden. Op het einde van de tweede module wordt er steeds afgesloten met een delictlijn, waarin de patiënt gevraagd wordt om fysiek een lijn op te bouwen leidend tot zijn delict. Door dit met voorwerpen op de grond uit te werken kan er afstand genomen worden om zo opnieuw patronen bloot te stellen, te visualiseren, te analyseren en te doorbreken. Via de psychomotorische therapie willen we patiënten dus meer bewust maken van zowel hun lichaamssignalen, als van hun gedragspatronen, risico’s en valkuilen om zo stabieler en weerbaarder te kunnen re-integreren in de maatschappij. Om wat meer overzicht te krijgen op de inhoud en het verloop van deze therapievorm, nemen we Mike (fictieve naam) als voorbeeld… Mike is een 48-jarige tengere man bedekt met tattoos. Hij is het vierde kind in een familie van vijf maar ziet er anders uit dan zijn broers of zussen. Gezien zijn zuiderse looks vermoedt hij dat hij een andere biologische vader heeft. Tijdens zijn jeugd kwam hij in contact met veel agressie vanuit zijn alcoholische stiefvader en werd hij wat aan zijn lot over gelaten door zijn moeder. Hij werd op 13-jarige leeftijd geplaatst wegens de escalerende thuissituatie. Aanvankelijk ging het een periode goed. Toen hij zijn eerste vrouw verloor en zijn oudste zoon werd geplaatst, hield hij zich relatief staande. In zijn volgende relatie liep het echter mis. Mike werd uiteindelijk opgenomen en geïnterneerd wegens huiselijk geweld, diefstal, bedreiging en poging moord en stroomde na zes jaar gevangenis door naar FPC Gent. Hij werd gediagnosticeerd met een persoonlijkheidsstoornis en ADHD. Wanneer onverwachtse zaken gebeuren of als zaken niet zoals gepland verlopen, schakelt hij meestal over op geweld. Gedurende zijn periode in de gevangenis heeft hij geleerd om geen teken van zwakte te tonen of toe te staan. (foto links: Mike wordt gevraagd om over de opgehangen bank te lopen, zonder verplichting. Hij wil dit doen en toont een echte drive, maar heeft moeite met zichzelf te begrenzen of om stil te staan bij wat er binnen hem gebeurt. Tijdens deze oefening wordt gefocust op de signalen die het lichaam uitzendt en het toepassen van de aangeleerde controletechnieken.) Tijdens de eerste sessies PMT viel meteen op dat Mike weinig tot niet stilstaat bij zijn eigen gevoelens of deze gewoon weglacht. Hij ging iedere oefening of opdracht aan, maar had grote moeite om nadien te reflecteren wat deze met hem deden. Hoewel hij steeds opgewekt en vrolijk deelnam, kon hij niet benoemen wat er in hem omging of wat een oefening met hem deed. Het duurde even voor Mike kon stilstaan bij zichzelf en wat er in hem omging. Naast de wil om een goede vader te zijn voor zijn zoon, hielpen de aangeleerde ademhalingstechnieken hem hierbij. De technieken werden verder ingeoefend via verschillende situaties. Hierbij leerde Mike gaandeweg meer controle over zichzelf te krijgen. Ook zijn overtuigingen werden uitgedaagd tijdens verschillende oefeningen en sessies. Mike kreeg bij een oefening bijvoorbeeld de instructie om weg te stappen naar een ‘safe zone’ wanneer de therapeut te dicht komt. Na wat oefenen lukte dit vrij goed en kon Mike enkele lichaamssignalen benoemen (stijgende oppervlakkigere ademhaling, spanning ter hoogte van borst en kaken, gevoel van alertheid). De derde keer, wanneer Mike terug naar zijn safe zone ging, werd hij licht provocatief gevraagd waar hij heenging. Mike draaide zich vervolgens licht geagiteerd om en antwoordde dat dit toch de bedoeling was. Tijdens de reflectie nadien werd stilgestaan waarom Mike hierop inging, waarom hij zich omdraaide, ook al gaven zijn lichaamssignalen aan dat hij naar de safe zone moest. De oefeningen werden herhaald om Mike op een constructieve manier zijn grens aan te leren geven en zo nodig afstand te nemen, zonder zijn eigenwaarde of gevoel van identiteit te verliezen. Hij leerde het verschil tussen wegvluchten en afstand nemen op een sociaal aanvaarde manier. Zijn ademhalingsoefeningen (die hij verder inoefende binnen relaxatie) ondersteunden hem bij het nemen van deze gedragswijziging. Hij leerde om meer en bewuster om te gaan met de signalen die zijn lichaam afvuren. Dit kwam ook terug binnen zijn agressielijn (delictlijn), waarbij hij inziet dat hij zelf grip op de situatie kan krijgen in plaats van te wijzen naar de andere. Hij ziet in dat hij zelf een keuze heeft en hoe hij op een alternatieve manier om kan gaan met moeilijke situaties. Mike kon zijn traject binnen FPC Gent goed afronden en bleef dankbaar voor de aangeleerde ademhalingstechnieken. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}