{
  "meta": {
    "url": "https://www.fpcnv.be/samenwerking-met-aap-vzw-honden-die-zorgen-voor-verbinding-en-geluksmomenten/",
    "path": "/samenwerking-met-aap-vzw-honden-die-zorgen-voor-verbinding-en-geluksmomenten",
    "title": "samenwerking met aap vzw honden die zorgen voor verbinding en geluksmomenten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/10/Aap-vzw_Collage-voor-artikel.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/10/Ontwerp-zonder-titel.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/10/Header_Foto.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Samenwerking met Aap vzw: honden die zorgen voor verbinding en geluksmomenten [LINK: https://www.fpcnv.be/] Home [/LINK] » Samenwerking met Aap vzw: honden die zorgen voor verbinding en geluksmomenten Kwaliteitsvolle zorg Sofie Van Maele, Ergotherapeut FPC Antwerpen | 13 oktober 2025 Sinds de samenwerking met AAP vzw brengen vrolijke viervoeters warmte, ontspanning en een unieke vorm van verbondenheid in FPC Antwerpen. Dankzij de inzet van enthousiaste baasjes en hun honden – de zogenoemde AAI-teams – krijgen patiënten de kans om te genieten van speelse wandelingen, liefdevolle knuffelmomenten en ongedwongen contact. Het effect? De honden zijn uitgegroeid tot échte mascottes van het centrum, die niet alleen rust en plezier brengen, maar ook het sociale contact vergemakkelijken en het welzijn van de patiënten zichtbaar vergroten. In dit artikel stellen we de teams graag aan je voor en ontdek je waarom deze samenwerking voor FPC Antwerpen van onschatbare waarde is. Graag stellen we Aap vzw voor, een vzw, zoals ze zichzelf omschrijven, met een hart voor verbinding tussen mens en dier. Sinds 2023 werkt FPC Antwerpen samen met deze vzw. Ze staan ervoor in om baasjes met hun hondje, de zogenaamde AAI-teams te linken aan een organisatie die vraag heeft naar contactmomenten met honden. Wie is AAP vzw en wat kunnen ze FPC Antwerpen precies bieden? We laten de mensen van AAP vzw zelf aan het woord: AAP vzw is een betrokken partner die tot het uiterste gaat om het werk van een ‘AAI-team’ zijn volledige meerwaarde te laten bereiken We beschikken over veel expertise die we minstens 4 maal per jaar naar onze teams laten doorstromen via opleidingen AAP vzw is een klankbord voor ideeën en/of opmerkingen We zijn een verantwoordelijke partner met de nodige verzekeringen. Hoe vertaalt zich dat binnen onze werking van FPC Antwerpen? Patiënten die therapeutische uitgaansvergunningen (UV’s) hebben, kunnen samen met de AAI-teams van AAP vzw en een begeleider van de atelierwerking genieten van een wandelmoment in de buurt. De baasjes brengen het nodige mee om er ook een speels moment van te maken of even tot rust te kunnen komen tijdens een knuffelmoment. We merkten al snel dat de vraag naar deze therapeutische momenten, AAI-momenten, ook groot was voor wie geen UV’s heeft. Dit lag aan de basis om één keer per maand de AAI-teams op een afdeling te laten komen. Tijdens hun tocht naar de afdeling passeren de hondjes steeds andere afdelingen. Het is mooi om te zien hoe de honden overal worden herkend. Patiënten roepen hun naam, komen spontaan dichterbij of reiken een hand uit om even te aaien. Op korte tijd groeiden de honden zo uit tot de mascottes van FPC Antwerpen; herkenbaar, geliefd en verbindend. Hun aanwezigheid reikt duidelijk verder dan het eigenlijke ‘AAI-moment’. Het is mooi om te zien hoe dieren impact maken! Dieren worden vaak ingezet voor hun therapeutische kwaliteiten binnen zorg. De honden zorgen voor het verminderen van stress door hun kalmerende werking. Een knuffelmoment vergroot de focus op hond, waardoor de aandacht voor de stressfactoren vermindert en de patiënt dus meer rust kan ervaren. Waar sociale interactie niet altijd gemakkelijk is binnen de setting, kan deze bevorderd worden door de honden. Er kan een eenvoudig gesprek ontstaan of zelfs bepaalde non-verbale observaties gedaan worden die later een opening kunnen zijn voor contact. Honden zijn altijd te vinden voor een knuffelmoment of spel, waarbij er automatisch een gevoel van aanvaarding uitgaat van de hond. Dit kan het gevoel van eigenwaarde vergroten bij patiënten. Het effect van deze hondjes is binnen de setting van de forensische psychiatrie dus van onschatbare waarde. 'Ontmoet' hen hierCaroline komt met ons wandelen met haar Amerikaanse cocker spaniel Taco (foto linksboven). Taco is een vat vol energie als het aankomt op spelen met een bal of een goede wandeling. Tijdens warme zomerdagen heeft hij nogal snel last van de warmte en legt hij zich er graag bij neer. Dit zou wel eens te maken kunnen hebben met zijn dikke pluizige beige vacht. Marie-Rose komt met haar Amerikaanse cocker spaniel Pitta (foto rechts). Pitta is een zwart hondje dat het liever wat rustiger heeft. Nadat ze haar eerste verlegenheid heeft overwonnen, is ze sociaal en houdt ze van uitgebreide knuffelsessies. Ze vindt het zeker ook niet erg om eens een stevige wandeling te maken. Joost komt sinds 2025 mee op wandeling met cockapoo Pollie (foto linksonder). Pollie is een een bodemloos vat energie. Ze stelt zich speels op en loopt ook graag achter de bal aan. Ze gaat graag op ontdekking en als we haar niet aan de leiband zouden hebben, duikt ze het liefst recht het Burchtse weel in. FPC Antwerpen is alvast heel enthousiast over de samenwerking met Aap vzw en vooral ook zeer dankbaar voor deze vrijwilligers en hun engagement. We hopen dit nog lang vast kunnen houden omdat we mooie geluksmomenten zien ontstaan die een waardevolle impact hebben op onze patiënten! Bij FPC Antwerpen weten we dus hoe groot de impact van een AAI-hond kan zijn. Daarom steunen wij de campagne ‘Sponsor Spencer’ van Aap vzw. Spencer staat symbool voor alle AAI-honden die een verschil maken in o.a. zorgvoorzieningen. Honden die stilte doorbreken, rust brengen of gewoon een onverwachte glimlach oproepen. Door de campagne Sponsor Spencer te steunen, willen we er mee voor zorgen dat dit nog veel vaker kan gebeuren. Hier, en op zoveel andere plekken. Wil jij er ook voor zorgen dat meer honden harten raken? [LINK: https://www.peer2peer-kbs-frb.be/teams/sponsor-spencer] Sponsor Spencer [/LINK] [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}