{
  "meta": {
    "url": "https://www.fpcnv.be/somatische-zorg-vergelijkbaar-gezondheidszorg-vrije-samenleving/",
    "path": "/somatische-zorg-vergelijkbaar-gezondheidszorg-vrije-samenleving",
    "title": "somatische zorg vergelijkbaar gezondheidszorg vrije samenleving",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/somatische-zorg-vergelijkbaar-met-gezondheidszorg.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Somatische zorg vergelijkbaar met de gezondheidszorg in de vrije samenleving [LINK: https://www.fpcnv.be/] Home [/LINK] » Somatische zorg vergelijkbaar met de gezondheidszorg in de vrije samenleving Kwaliteitsvolle zorg 4 juli 2016 Praktijkervaring in FPC Gent leert ons dat bijzondere aandacht voor de somatische zorg van patiënten noodzakelijk is. De patiëntenpopulatie heeft naast een state-of-the-art behandeling uiteraard ook recht op goede somatische zorg. In dit kader werd binnen FPC Gent een medische dienst uitgebouwd, waarin de meest noodzakelijke medische disciplines opgenomen werden. Voor ingrepen en zorgen die niet in FPC Gent kunnen geleverd worden, werd een samenwerkingsakkoord gesloten met drie Gentse ziekenhuizen. Dit – in combinatie met de aanwezigheid van meerdere verpleegkundigen op de afdelingen – garandeert een kwalitatieve medische verzorging. Om de somatische problematieken van de patiënten het hoofd te bieden, beschikt FPC Gent over een goed uitgebouwde medische dienst. Het intern medisch team bestaat uit: interne verpleegkundigen die naast de geneeskundige-somatische verzorging (bv. wondzorg, bloedafnames, urineanalyses, etc.), de nodige organisatorische en administratieve ondersteuning bieden en contacten onderhouden met externe zorgpartners. Naast het stellen van verpleegkundige handelingen, staan de verpleegkundigen verder nog in voor medische pedicurezorg. Maandelijks gaan de diabetici (+/- 15) langs bij de medische pedicure. Wekelijks krijgen gemiddeld 3 patiënten medische verzorging van voetproblemen, zoals likdoorns, wratten, ingroeiende nagels, etc. een huisarts die wekelijks twee keer een halve dag intern spreekuur houdt. Hij heeft gemiddeld 30 consultaties per week. Zijn praktijk is bovendien 7 dagen op 7, 24 uur op 24 oproepbaar via een wachtdienst, waarbij vijf huisartsen afwisselend kunnen worden opgeroepen. Daarnaast is voorzien in een psychiatrische wachtdienst, waarbij de hoofdgeneesheer, een afdelingshoofd-verpleegkundige, een afdelingspsycholoog en een afdelingspsychiater kunnen opgeroepen worden. een tandarts. Een intern tandartskabinet is noodzakelijk voor de populatie, die in FPC Gent verblijft. Er worden bij de patiënten immers heel veel tandproblemen vastgesteld. De tandarts doet intern gemiddeld 20 à 25 consultaties per week. Naast de jaarlijkse controle en grondige reiniging van het gebit in het kader van een goede gebitsverzorging, zijn conserverende tandheelkunde (vullingen) en het plaatsen van partiële of volledige prothesen veel voorkomende tandheelkundige ingrepen. Zo kregen meer dan 50 patiënten sinds de opstart een (gedeeltelijk) nieuw gebit. een kinesist die – op indicatie van de huisarts – wekelijks gemiddeld 50 à 60 patiënten behandelt. Wanneer noodzakelijk worden ook andere disciplines in huis gehaald. Zo komt de opticien maandelijks naar FPC Gent. Hij doet enerzijds de nodige metingen bij patiënten en doet anderzijds kleine herstellingen aan brillen. Sinds de opstart maakten ongeveer 100 patiënten gebruik van de diensten van de opticien. De audioloog komt standaard 1 keer per 3 maanden naar FPC Gent voor controle van de hoorapparaten van patiënten. Wanneer een patiënt een hoorapparaat moet krijgen, komt de audioloog gedurende 5 weken, wekelijks in huis. Een 10-tal patiënten werden reeds door de audioloog geholpen. Naast de hierboven beschreven medische dienst, zijn er in FPC Gent ook steeds meerdere verpleegkundigen aanwezig op de afdelingen. Zij contacteren bij somatische klachten de medische dienst, hetzij – buiten kantooruren – de wachtdienst. Bovendien werd – om ook voor die gevallen waar externe zorg noodzakelijk is, de zorg voor lichamelijke aandoeningen van patiënten de nodige aandacht te kunnen geven – een samenwerkingsakkoord met drie Gentse ziekenhuizenafgesloten. Eventuele veiligheidsrisico’s verbonden aan een consultatie of een verblijf in het ziekenhuis worden steeds door de bevoegde Commissie tot bescherming van de Maatschappij (CBM) geëvalueerd. Met het oog op veiligheid voor de maatschappij, de andere patiënten in het ziekenhuis en de ziekenhuismedewerkers, wordt bepaald hoeveel personen nodig zijn voor het begeleiden en beveiligen van patiënten van FPC Gent die naar het ziekenhuis gaan. Dit aantal is afhankelijk van het veiligheidsrisico dat met de patiënt gepaard gaat en varieert doorgaans van 1 tot 2 personen. De begeleiding en beveiliging gebeurt vervolgens door medewerkers van FPC Gent. Indien noodzakelijk kan ook tot politiebegeleiding beslist worden. Dit is eerder uitzonderlijk en bleef sinds de opstart beperkt tot 14 maal. Op deze manier garandeert FPC Gent niet alleen kwalitatieve zorg, maar wordt ook ieders veiligheid gewaarborgd. Ter illustratie In FPC Gent waren er tussen 17 november 2014 (datum eerste opname) en einde juni 2016 maar liefst 565 medische uitgaansvergunningen en verloven, waarvan: 523 medische uitgaansvergunningen voor consultaties, vervolgconsulten en dagopnames; 42 verloven voor een ziekenhuisopname met minstens één overnachting. Maar liefst 95% van de consultaties, vervolgconsulten, dag- en ziekenhuisopnames werd vooraf door FPC Gent ingepland, voorbereid en afgehandeld (incl. begeleiding). De hulpdiensten werden 54 keer ingeschakeld om iemand met spoed weg te brengen. Dit leidde tot 22 van de ziekenhuisopnames. In de overige 32 gevallen kwam de patiënt de dag zelf terug naar FPC Gent. Ook de spoedopnames werden telkens door medewerkers van FPC Gent begeleid. De disciplines waarvoor externe zorg wordt ingeschakeld zijn zeer breed en variëren van orthopedie en dermatologie, over oogheelkunde, urologie, cardiologie, algemene en vaatchirurgie, endocrinologie, … tot nucleaire geneeskunde. In totaal werden extern 22 verschillende gespecialiseerde disciplines geraadpleegd. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}