{
  "meta": {
    "url": "https://www.fpcnv.be/vrijheidsbeperkende-maatregelen-straffen-beschermen/",
    "path": "/vrijheidsbeperkende-maatregelen-straffen-beschermen",
    "title": "vrijheidsbeperkende maatregelen straffen beschermen",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/preventief-werken-voorkomt-incidenten-1920x1022.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Vrijheidsbeperkende maatregelen: straffen of beschermen? [LINK: https://www.fpcnv.be/] Home [/LINK] » Vrijheidsbeperkende maatregelen: straffen of beschermen? Kwaliteitsvolle zorg 23 september 2016 In het huishoudelijk reglement van FPC Gent zijn limitatief vrijheidsbeperkende maatregelen voorzien. Om patiënten te straffen, zullen sommigen misschien denken, maar neen ze zijn soms noodzakelijk om de patiënt, de medewerkers, de medepatiënten of het therapeutisch leefklimaat te beschermen. FPC Gent hanteert ze dan ook enkel ter voorkoming van incidenten en neemt hierbij als uitgangspunt dat maatregelen zo weinig mogelijk en zo kort als nodig worden ingezet en dat steeds de minst ingrijpende maatregel moet verkozen worden. FPC Gent werkt zo veel als mogelijk preventief, de organisatie van de zorg is immers gericht op veiligheid, het verminderen van risicofactoren en het verlagen van de kans op recidive. Dit moet de vrijheidsbeperkende maatregelen zo beperkt mogelijk houden. Voor het geval het toch noodzakelijk is maatregelen te treffen, voorzien we in een uitgebreide procedure, die uitvoerig de middelen en maatregelen beschrijft die binnen FPC Gent kunnen toegepast worden, alsook de bevoegdheden en verantwoordelijkheden, de indicatie en criteria voor het toepassen ervan, de wijze waarop ze moeten uitgevoerd en geëvalueerd worden en de voorwaarden waaronder ze kunnen worden opgeheven. De patiënt ontvangt steeds een schriftelijke mededeling met enerzijds argumentatie omtrent de maatregel en anderzijds de voorwaarden hoe de maatregel kan opgeheven worden. Subjectieve invulling wordt dus tot een strikt minimum herleid, de spelregels zijn voor iedereen dezelfde en zijn duidelijk. In het kader van vrijheidsbeperkende maatregelen moet nog gezegd dat de patiëntenpopulatie in FPC Gent zich kenmerkt door een lang voortraject in andere voorzieningen en de gevangenis, een hoog veiligheidsrisico en een ernstige psychiatrische aandoening. Deze elementen brengen een verhoogde kans op stressvolle gebeurtenissen of incidenten met zich mee. Niet onbelangrijk is dat de patiënten in FPC Gent worden geplaatst. Anders dan bij een VOP of vrijwillige opname, is dus dat de motivatie van de patiënt voor de behandeling niet vereist is. Desondanks wordt in FPC Gent de psychiatrische problematiek van de patiënten en hun risico op onaanvaardbaar gedrag (eventueel delict gedrag) uitvoerig besproken en behandeld. Wij gaan niet mee in de ontkenning van de ernst van hun problematiek, wat voor sommigen extra stress met zich meebrengt. Uit intensief dossieronderzoek blijkt dat het in vorige instellingen net daar vaak is fout gegaan: veiligheidsincidenten en het overtreden van regels waren dikwijls de aanleiding om de patiënt terug te sturen naar de gevangenis. Vanuit de behandelvisie in FPC Gent gaan behandelen en beveiligen bovendien hand in hand. Daarom worden in FPC Gent in voorkomend geval vrijheidsbeperkende maatregelen getroffen om het therapeutisch leefklimaat te herstellen. Door middelen en maatregelen op een positieve manier in te zetten, leert de patiënt zijn gedrag te begrenzen en wordt hij gemotiveerd om aan te haken bij de behandeling. Het niet respecteren van grenzen (en hun psychiatrische aandoening) heeft een voorname rol gespeeld in het komen tot een delict en hun internering. Dat patiënten dit enerzijds kunnen aanleren en anderzijds met het aangeleerd gedrag kunnen oefenen in een gesloten setting is dan ook van groot belang in het kader van hun resocialisatie. Het respecteren van regels en het omgaan met grenzen is immers strikt noodzakelijk voor een veilige en verantwoorde terugkeer naar de maatschappij. Het meest extreme voorbeeld van een vrijheidsbeperkende maatregel is ‘separatie’. Sommige patiënten hebben een dermate gedestabiliseerd toestandsbeeld dat een verblijf op een reguliere afdeling tijdelijk niet mogelijk is. In dat geval kan een opname van de patiënt in de separeerruimte noodzakelijk zijn, net zoals dit ook in andere instellingen waar geïnterneerden verblijven soms aan de orde is. De enige bedoeling hierbij is om het psychiatrisch toestandsbeeld van de patiënt te stabiliseren zodanig dat zo snel mogelijk tot een verblijf op een reguliere afdeling kan worden overgegaan en een behandeling kan worden aangeboden. Dit kan soms een moeilijk en langdurig proces zijn, maar zorgt er wel voor dat we ook de moeilijkere en als gevaarlijk aangekondigde patiënten in een zorgomgeving kunnen houden en een terugkeer naar detentie kunnen vermijden. In de praktijk blijkt dat dat deze aanpak als resultaat heeft dat deze patiënten – rekening houdende met hun zorgverleden – relatief snel met een behandeling kunnen starten. We stellen overigens een dalende trend vast wat betreft het aantal patiënten dat gesepareerd wordt. Dit wijst erop dat we er stelselmatig in slagen om het psychiatrisch toestandsbeeld van patiënten te stabiliseren en dat het aantal patiënten die nog een dermate gedestabiliseerd toestandsbeeld heeft, dat separatie soms noodzakelijk is, alsmaar kleiner wordt. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}