{
  "meta": {
    "url": "https://www.fpcnv.be/waar-geen-dag-hetzelfde-is-maar-elke-dag-telt/",
    "path": "/waar-geen-dag-hetzelfde-is-maar-elke-dag-telt",
    "title": "waar geen dag hetzelfde is maar elke dag telt",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/05/Inno.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/behandeltrajcet-cropped.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Waar geen dag hetzelfde is, maar elke dag telt [LINK: https://www.fpcnv.be/] Home [/LINK] » Waar geen dag hetzelfde is, maar elke dag telt Getuigenissen Innocent David, Afdelingshoofd FPC Gent | 16 mei 2025 \"In deze job groei ik, als mens én als professional\"Werken in een forensisch psychiatrisch centrum was voor mij onbekend terrein, tot ik besloot mijn carrière een nieuwe wending te geven en te solliciteren bij FPC Gent. Al bij mijn aankomst voelde ik: dit is geen alledaagse job. De combinatie van zorg en veiligheid en de complexe doelgroep spraken me meteen aan. Ik merkte al snel dat dit een plek is waar ik écht een verschil kan maken, zowel voor de patiënten als binnen het team. Elke dag brengt nieuwe uitdagingen met zich mee. De problematieken zijn uiteenlopend: van persoonlijkheidsstoornissen en psychoses tot verstandelijke beperkingen. Daarbovenop komt een juridische component. Samen met het multidisciplinaire team zoeken we voortdurend naar de beste manier om zorg en behandeling af te stemmen, met het oog op herstel en stabiliteit. Na enkele jaren als verpleegkundige op een leefgroep, groeide de ambitie om een andere rol op te nemen. Ik stelde me kandidaat als afdelingshoofd en kreeg die kans. Dankzij interne opleidingen – zoals een coachtraject voor leidinggevenden – én de ondersteuning van collega’s, HR en de zorgmanager kan ik nog elke dag groeien in mijn nieuwe rol. Vandaag kijk ik als afdelingshoofd op een andere manier naar het werk. Mijn focus ligt nu meer op de ontwikkeling van het team en de functionele aansturing van de afdeling, in nauwe samenwerking met de afdelingspsycholoog. Toch blijf ik het contact met patiënten bewust onderhouden, om voeling te houden met het werk en de mensen voor wie we het doen. Ik ben oprecht trots op het traject dat ik heb afgelegd, en op het werk dat we elke dag opnieuw met het hele team leveren. Werken in een forensisch psychiatrisch centrum is geen gewone job. Het is, wat mij betreft, een roeping: zorgen in een uitdagende context voor een kwetsbare groep mensen. Wat me van bij het begin aansprak, was het team waarin ik terechtkwam. De samenwerking met collega’s van verschillende disciplines, zoals psychologen, criminologen, psychiaters, de medische dienst, is van onschatbare waarde. Samen bewandelen we het behandelpad met de patiënt. In een setting waar crisissituaties kunnen ontstaan, is samenwerking cruciaal. Je moet op elkaar kunnen rekenen. En wat er ook gebeurt: je staat er nooit alleen voor. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}