{
  "meta": {
    "url": "https://www.fpcnv.be/wat-als-therapie-niet-met-woorden-begint-beelden-als-brug-naar-contact/",
    "path": "/wat-als-therapie-niet-met-woorden-begint-beelden-als-brug-naar-contact",
    "title": "wat als therapie niet met woorden begint beelden als brug naar contact",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/09/False.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/09/True.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/09/Voorbeeld.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Wat als therapie niet met woorden begint: beelden als brug naar contact [LINK: https://www.fpcnv.be/] Home [/LINK] » Wat als therapie niet met woorden begint: beelden als brug naar contact Kwaliteitsvolle zorg Febe Coreelman en Lotte Decock, Therapeute en Coördinator behandelaanbod en psychodiagnostiek FPC Gent | 11 september 2025 Wanneer we spreken over therapie denken we al snel aan het voeren van gesprekken met een therapeut, maar therapie kan veel meer inhouden dan enkel een gesprek. In FPC Antwerpen en FPC Gent proberen we de patiënten op verschillende manieren te bereiken. We bieden niet enkel gesprekstherapieën, maar ook vaktherapieën aan. Naast PMT, muziektherapie en dramatherapie bieden we ook beeldende therapie aan. Aan de hand van drie veel voorkomende mythes leggen we in dit artikel uit wat beeldende therapie net inhoudt. Met een anonieme casus illustreren we vervolgens hoe beeldende therapie ons kan helpen om de patiënten te bereiken. Je moet kunnen tekenen om beeldende therapie te volgenNIET WAAR Dit is misschien wel de meest voorkomende misvatting over beeldende therapie. Sommigen schrikken bij het idee alleen al: “maar ik kan helemaal niet tekenen”. Het idee dat je een kunstenaar moet zijn, houdt patiënten soms onterecht tegen om deel te nemen want beeldende therapie draait niet om kunst maken maar wel om jezelf te leren uitdrukken. De focust ligt vooral op het proces, veel minder op het eindresultaat. De materialen en technieken zijn een hulpmiddel om iets van binnenuit zichtbaar te maken. Of dat nu met abstracte vormen, simpele lijnen of zelfs met het scheuren en plakken van papier gebeurt, het zegt iets over hoe je je voelt, waar je vastloopt, wat je niet durft te tonen of net wel wil laten zien en daar draait het om. Dus nee, je hoeft helemaal geen tekentalent te zijn, je hoeft alleen maar bereid te zijn om iets te creëren. Beeldende therapie is knutselen voor kinderenNIET WAAR Ja, kinderen hebben baat bij deze vorm van therapie omdat ze nog niet altijd woorden hebben voor wat ze voelen. Maar beeldende therapie is net zo waardevol voor volwassenen want woorden geven aan gevoelens is niet altijd evident. Zeker niet wanneer die gevoelens complex, verwarrend of pijnlijk zijn. In beeldende therapie werken we via het beeld, via het doen, via het ervaren. Dat helpt om uit het hoofd los te komen en meer in contact te komen met wat er vanbinnen echt speelt, ook wanneer woorden tekortschieten. Beeldende therapie is géén bezigheidstherapie of tijdverdrijf. Alles wat in een sessie gebeurt is verbonden aan een therapeutisch doel: emoties onderzoeken, grenzen ervaren, copingvaardigheden oefenen, reflecteren op gedrag… Dus neen, beeldende therapie is niet zomaar knutselen of een kinderlijke activiteit. Het is een volwaardige, ervaringsgerichte therapievorm die mensen, van alle leeftijden, helpt om zichzelf beter te leren begrijpen en sterker in het leven te staan. In beeldende therapie moet je altijd praten over wat je gemaakt hebtNIET WAAR Soms is het beeldend werk op zichzelf al heel betekenisvol: het lucht op, het verheldert, het creëert rust of het brengt juist iets in beweging. Het hoeft niet altijd in woorden omgezet te worden om betekenis te krijgen. Veel patiënten vinden net troost in het feit dat ze even niet moeten praten, dat ze via het beeld kunnen “zijn”. Het werkstuk is dan een veilige tussenruimte, een plek waar iets gevoeligs of verwarrends kan en mag bestaan. Maar evengoed kan het beeld een krachtig vertrekpunt worden voor verdere betekenisgeving, reflectie en inzicht en wordt er wel expliciet verder over gesproken in dialoog. Wat de patiënt gemaakt heeft kan hem uitnodigen om verder te verkennen en stil te staan bij een gevoel, een gedachte of een terugkerend patroon. Het beeld wordt dan een spiegel of ankerpunt voor betekenisgeving. Het kan helpen om woorden te vinden voor iets wat eerder nog onbenoembaar was. Dus neen, in beeldende therapie wordt er niet altijd de verwachting gesteld om te praten over het gecreëerde werk, de beelden spreken vaak zonder woorden maar soms leiden ze ook tot woorden die anders niet gevonden zouden worden. Wat is beeldende therapie dus wel? Beeldende therapie is een ervaringsgerichte vorm van therapie waarbij patiënten via het maken van beelden (knippen/plakken, tekenen, schilderen, boetseren, construeren…) toegang krijgen tot hun binnenwereld. Zeker in een forensische context waarbij patiënten complexe problematieken hebben waardoor verbale communicatie soms moeilijk loopt, blijkt het beeldende medium een waardevolle ingang te kunnen bieden. Via doen en creëren ontstaan er mogelijkheden tot verbinding, zelfreflectie en betekenisgeving (Smeijsters, 2008). Beeldende therapie helpt bij het uiten en reguleren van emoties, het vergroten van zelfinzicht en- reflectie en het versterken van zelfcontrole en sociale verbondenheid, wat belangrijke elementen zijn binnen een forensische behandeling (Van der Veld, Karman & Bulten, 2023). Een voorbeeld uit de praktijkEen man met psychotische kwetsbaarheid die al 6 jaar in een forensisch psychiatrisch centrum verblijft, bracht jarenlang het overgrote deel van de tijd op zijn kamer door. De samenwerking verliep stroef en de behandeling zat vast. Hij ging nauwelijks in contact met anderen en wanneer hij sprak was dit vooral in zichzelf of was hij moeilijk te volgen door de onsamenhangende verhalen die hij bracht. Sinds enkele maanden neemt hij deel aan een beeldende therapiemodule voor personen met psychotische symptomen. Hier lijkt hij langzaamaan open te bloeien. De sessies en opdrachten helpen hem om in het hier-en-nu te blijven en via het beeldend werken ontstaat een vorm van contact die eerder niet mogelijk was. Er is sprake van verbinding, zonder dat er steeds gepraat hoeft te worden. In één van de sessies werkte hij rond het thema “veilige plek” met de nat-in-nattechniek, een schildertechniek waarbij je met natte verf op nat papier schildert waardoor kleuren in elkaar overlopen en zachte, vloeiende effecten ontstaan. Hij koos zorgvuldig kleuren en vormen uit en beschreef later hoe het werk zijn thuis van vroeger voorstelde: een veilige plek waar hij tot rust kwam. Voor het eerst gaf hij woorden aan wat zijn leefwereld voor hem betekent. Hij vertelde hoe hij daar genoot van de bomen en de natuur waar zijn huis mee omgeven was. In gedachten keert hij geregeld terug naar deze plek, het geeft hem een goed gevoel. Het beeld werd een brug naar contact. Niet alleen tussen de patiënt en de therapeut, maar ook tussen zijn innerlijke en uiterlijke belevingswereld. Bronnen: Smeijsters, H. (2008). Handboek creatieve therapie. Bohn Stafleu van Loghum. Van der Veld, W. M., Karman, P., & Bulten, E. (2023). The effectiveness of arts therapies in forensic mental health care: A systematic review, thematic synthesis, and meta-analysis. Journal of Forensic Psychiatry & Psychology, 34(4), 543-567. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}