{
  "meta": {
    "url": "https://www.fpcnv.be/wij-dragen-zorg-voor-een-unieke-doelgroep-kom-en-neem-een-unieke-kijk-achter-de-schermen/",
    "path": "/wij-dragen-zorg-voor-een-unieke-doelgroep-kom-en-neem-een-unieke-kijk-achter-de-schermen",
    "title": "wij dragen zorg voor een unieke doelgroep kom en neem een unieke kijk achter de schermen"
  },
  "content": {
    "raw_text": "Wij dragen zorg voor een unieke doelgroep. Kom en neem een unieke kijk achter de schermen! Home » Wij dragen zorg voor een unieke doelgroep. Kom en neem een unieke kijk achter de schermen! Projecten en activiteiten/evenementen 22 januari 2024 Dag van de Zorg dat is dé hoogdag én feestdag van de zorg- en welzijnssector, dé gelegenheid voor een unieke blik achter de schermen van tal van organisaties en voor FPC Gent ook altijd weer hét uitgelezen moment om de deuren open te gooien! Onze bedoeling? Het brede publiek een inkijk geven in de forensische psychiatrie, in de zorg voor een unieke doelgroep om zo bij te dragen aan een maatschappelijk draagvlak voor de behandeling en resocialisatie van onze patiëntenpopulatie én om potentiële collega’s de kans geven om kennis te maken met de werking van het behandelcentrum. Kaderend in hun resocialisatie is het voor patiënten dan weer goed om buiten naar binnen te brengen. Gezien de setting kunnen wij onze deuren natuurlijk niet letterlijk opengooien en zijn wij genoodzaakt om met voorinschrijvingen te werken. Aanmelden voor een bezoek op zondag 17 maart 2024 kan op onderstaande inschrijvingslijst. Alle groepen zijn volzet, waardoor niet meer kan worden ingeschreven. Wij ontvangen geïnteresseerden graag bij een volgende gelegenheid! #dagvandezorg #opendeur #wijdragenzorg Terug naar overzicht",
    "sections": [
      {
        "type": "hero",
        "content": {
          "title": "Wij dragen zorg voor een unieke doelgroep.",
          "tagline": "Kom en neem een unieke kijk achter de schermen!"
        }
      },
      {
        "type": "text_block",
        "content": {
          "title": "Projecten en activiteiten/evenementen",
          "tekst": "22 januari 2024 Dag van de Zorg dat is dé hoogdag én feestdag van de zorg- en welzijnssector, dé gelegenheid voor een unieke blik achter de schermen van tal van organisaties en voor FPC Gent ook altijd weer hét uitgelezen moment om de deuren open te gooien! Onze bedoeling? Het brede publiek een inkijk geven in de forensische psychiatrie, in de zorg voor een unieke doelgroep om zo bij te dragen aan een maatschappelijk draagvlak voor de behandeling en resocialisatie van onze patiëntenpopulatie én om potentiële collega’s de kans geven om kennis te maken met de werking van het behandelcentrum. Kaderend in hun resocialisatie is het voor patiënten dan weer goed om buiten naar binnen te brengen. Gezien de setting kunnen wij onze deuren natuurlijk niet letterlijk opengooien en zijn wij genoodzaakt om met voorinschrijvingen te werken. Aanmelden voor een bezoek op zondag 17 maart 2024 kan op onderstaande inschrijvingslijst. Alle groepen zijn volzet, waardoor niet meer kan worden ingeschreven. Wij ontvangen geïnteresseerden graag bij een volgende gelegenheid! #dagvandezorg #opendeur #wijdragenzorg"
        }
      }
    ]
  }
}