{
  "meta": {
    "url": "https://www.fpcnv.be/zorg-ook-voor-de-ziel-over-spiritualiteit-en-pastoraat-in-de-forensische-psychiatrie/",
    "path": "/zorg-ook-voor-de-ziel-over-spiritualiteit-en-pastoraat-in-de-forensische-psychiatrie",
    "title": "zorg ook voor de ziel over spiritualiteit en pastoraat in de forensische psychiatrie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Behandelen-en-beveiligen_Behandelingsconcept-e1504603568603.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/04/Cirkels-van-Smit-e1743687293252.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Zorg, ook voor de ziel. Over spiritualiteit en pastoraat in de forensische psychiatrie [LINK: https://www.fpcnv.be/] Home [/LINK] » Zorg, ook voor de ziel. Over spiritualiteit en pastoraat in de forensische psychiatrie Getuigenissen Marijke De Jong, Protestants pastor | 3 april 2025 Levensbeschouwelijke zorg in een forensisch psychiatrisch centrumPatiënten worstelen vaak met diepere levensvragen. Wie ben ik? Wie of wat geeft zin aan mijn leven? Is er Iemand die me draagt? Is er nog hoop? … Behalve het feit dat dit een thema is in de behandeling, gaan medewerkers levensbeschouwelijke zorg hierover in gesprek met patiënten en bieden zij professionele begeleiding, hulpverlening en advies op vlak van zingeving en levensbeschouwing. Dit kan zowel individueel (gesprek, gebed, ritueel, …), als in groep (groepsgesprekken, vieringen). Men gaat samen op zoek naar wat de patiënt kracht en inspiratie geeft, aansluitend bij zijn levensverhaal en levensbeschouwelijke achtergrond en vertrekkend bij zijn vragen en het verhaal dat hij brengt. Voor mensen die in een bijzondere levensomstandigheid verkeren omdat ze bijvoorbeeld in een forensisch psychiatrisch centrum verblijven, helpen levensbeschouwelijke zorgverleners het grondwettelijk vastgelegde recht op vrijheid van godsdienst en levensovertuiging uit te oefenen. Zij werken, met inachtneming van hun beroepsgeheim, samen met collega’s van andere disciplines. Marijke De Jong is één van die zorgverleners. Ze getuigt… Ik werk met veel plezier als protestants aalmoezenier in FPC Antwerpen en FPC Gent. Boeiend vind ik dat veel patiënten door hun levensverhaal of persoonlijkheid heel creatief denken over God, het leven of spiritualiteit. Dat is uitdagend. Ik neem de uitdagingen in mijn werk graag aan. Ik lees en studeer bv. over pastorale vaardigheden en modellen en godsdienstpsychologische onderzoeken om zo mensen steeds beter begrijpen en te kunnen helpen. Zo zie ik ook steeds meer de waarde van spiritualiteit en leer ik mijn werk weer wat anders doen. Als pastor zie ik verschillende lagen van mens-zijn waarbij spiritualiteit en geloof de diepste laag is die mensen ervaren, zoals je op de afbeelding ziet (Cirkels van Smit, Tot de kern komen). Als mensen positief bezig zijn met spiritualiteit heeft dat een positieve invloed op de andere zijnslagen. Als we de ander helpen verdiepen in hun geloof, hebben ook de andere lagen een gepaste plaats in de gesprekken om tot die diepere zijnslagen te komen. Maar spiritualiteit is ook het diepste, kwetsbaarste wat we als mensen in gesprek kunnen delen met anderen. Er is vertrouwen nodig om diepere ervaringen met God en spiritualiteit met mij of een andere pastor of consulent te delen. Een mooie vraag is hoe je bouwt aan vertrouwen dat het geloof van mensen zowel in God als in de wereld in het algemeen ten goede komt. Er zijn verschillende pastorale modellen die beschrijven hoe je met mensen over geloof en zingeving in gesprek kunt zijn. Interessant vind ik het presentiepastoraat als pastoraal model en hoe ik dit kan toepassen in mijn werk met forensisch psychiatrische patiënten en, in de gevangenis, met gedetineerden. Het is een model wat de laatste decennia ontstaan is vanuit het werken op straat met daklozen en verslaafden. Presentiepastoraat betekent dat de pastorale zorg begint bij waar de ander staat. Je zoekt naar de grootst mogelijke nabijheid zonder grote doelen te stellen. Daarin bied je met en door je aanwezigheid iets van steun, troost en een voorbeeld van betrouwbaarheid. Je neemt het christelijk geloof en Bijbelse verhalen als inspiratiebron in je gesprekken. In je houding en woorden wijs je ook naar Gods liefde en steun. Presentiepastoraat vind ik een mooi model om toe te passen in mijn werk in FPC Antwerpen en FPC Gent omdat het naar mijn gevoel past bij mensen die heel veel hebben meegemaakt en veel vertrouwen hebben verloren. Ik probeer er te zijn voor patiënten, te aanvaarden hoe ze over leven, mensen en geloven denken en hen te waarderen. In de gesprekken ben ik zo echt en zo spontaan mogelijk. Ik zoek naar momenten van vertrouwen en gelijkwaardigheid om zo vertrouwen in God en in de wereld in het algemeen aan te moedigen. Bijzonder vind ik als ik iemands verhaal iets warmer mee in mag kleuren door iets van Gods liefde of wijsheid door te geven rond het vertelde verhaal. Ik vind het leuk mijn denken en werken te toetsen en aan te scherpen in gesprek met collega’s. Zo spreek ik af en toe met hen over welke afstand en nabijheid goed en verstandig is. Welke ruimte geef ik moeilijke verhalen om de ander te laten zijn zoals hij of zij is? Wanneer begrens ik verhalen om naar een geloofslaag te verdiepen? En wanneer zorgt mijn protestants-christelijke geloof ervoor dat ik in een tegenovergestelde positie kom te staan in het gesprek? Welk vertrouwen kan ik winnen door mij vertrouwend op te stellen in gesprekken en hoe geef ik tegelijk duidelijke kaders die soms bij een patiënt ontbreken? Ik vind het fijn om zo al doende mensen te leren kennen en mijzelf als pastor te ontwikkelen. Het is mooi om te zien hoe geloof in God op verschillende manieren mensen kan raken en tot een bron van kracht in hun leven kan zijn. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}