{
  "meta": {
    "url": "https://www.fpcnv.be/behandelen-en-beveiligen/behandelingsconcept/",
    "path": "/behandelen-en-beveiligen/behandelingsconcept",
    "title": "behandelingsconcept",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Behandelen-en-beveiligen_Behandelingsconcept-e1504603568603.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Behandelingsconcept [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/behandelen-en-beveiligen/] Behandelen en beveiligen [/LINK] » Behandelingsconcept Gezien de samenhang tussen stoornis en delict, zit de kracht van het behandelingsconcept in de geïntegreerde aanpak van behandeling en risicomanagement. Patiënten leren hoe ze risicofactoren onder controle krijgen en hoe zij gebruik kunnen maken van beschermende factoren. Doorheen de behandeling wordt gekeken naar wat patiënten zelfstandig kunnen, waarbij ze ondersteuning nodig hebben en wat ze mogelijks nog kunnen aanleren. Voor de therapieblokken wordt gewerkt aan de hand van empirisch onderbouwde patiëntprofielen. Per patiëntprofiel is er een specifiek forensisch behandeltraject dat bestaat uit een aantal basismodules, waaraan modules op maat van de patiënt worden toegevoegd. Patiënten krijgen tevens de gelegenheid om vaardigheden uit te bouwen, bv. aan de hand van opleidingen, maar ook door hen werkervaringsplekken te bieden waar zij hun arbeidsattitude kunnen aanscherpen. Het spreekt voor zich dat ook voor patiënten die niet de capaciteit hebben om nog zaken aan te leren oplossingen worden gezocht. Verder kunnen patiënten zowel individueel als in groep sporten. Ze werken op deze manier niet alleen aan een gezonde levensstijl, maar leren tijdens het sporten in groep ook op een constructieve manier omgaan met elkaar en met de regels van fairplay. Vanuit de ambitie om voor onze patiëntenpopulatie de mogelijkheden voor maatschappelijke re-integratie te optimaliseren, kiezen we er tevens voor om met patiënten die van de KBM uitgaansvergunningen krijgen om te sporten, extern te sporten, deel te nemen aan sportevenementen en -activiteiten (bv. activiteiten van G-sport Vlaanderen) en zelf regelmatig sportinitiatieven te nemen (bv. minivoetbaltoernooi waarop ook externe clubs worden uitgenodigd). Om dit mogelijk te maken werd een sportclub opgericht. Naast de therapieblokken en de zinvolle dagbesteding wordt op de afdeling een lerende omgeving gecreëerd. Deze milieutherapeutische benadering is een belangrijk onderdeel van de behandeling. Hierbij wordt de setting systematisch ingezet. Door het opnemen van huishoudelijke taken, structuur te bieden, patiënten een gezond dag- en nachtritme aan te leren en hen te laten oefenen met wat in de therapie wordt aangeleerd, leren patiënten hun leven opnieuw in handen te nemen. Voor sommige patiënten zal de aanpak hierbij eerder ondersteunend zijn. Bij andere patiënten ligt de focus op een continue wisselwerking tussen de patiënt en zijn omgeving en op hoe de patiënt zich hierin verhoudt en aanpast. Binnen de behandeling wordt ook steeds gekeken naar de zorgintensiteit. Naarmate een patiënt evolueert, zelfstandiger wordt en meer verantwoordelijkheid kan nemen, neemt de zorgintensiteit af. Ook dit draagt bij tot de resocialisatie van patiënten. Heeft de patiënt voldoende vorderingen gemaakt in zijn risicomanagement, kan met een stappenplan voor uitgaansvergunningen gestart worden. Dit kadert in de voorbereiding op doorstroom naar het reguliere zorgcircuit en maatschappelijke re-integratie. Al deze elementen geven mee richting aan het re-integratietraject van de patiënten. Dit gebeurt multidisciplinair en in samenwerking met de patiënt, die een centrale rol krijgt. Naast de patiënt, wordt ook zoveel mogelijk het sociaal netwerk van de patiënt betrokken bij de behandeling. Het vroegtijdig betrekken van positieve en beschermende sociale netwerken is essentieel en draagt bij tot een succesvolle resocialisatie."
  }
}