{
  "meta": {
    "url": "https://www.fpcnv.be/behandelen-en-beveiligen/zorg-op-maat/",
    "path": "/behandelen-en-beveiligen/zorg-op-maat",
    "title": "zorg op maat",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/Behandelen-en-beveiligen_Zorg-op-maat-e1501667022544-1920x1272.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Zorg op maat [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/behandelen-en-beveiligen/] Behandelen en beveiligen [/LINK] » Zorg op maat FPC Antwerpen en FPC Gent bieden zorg op maat in een klinische setting aan geïnterneerden met een psychiatrische stoornis of een verstandelijke beperking. Risicomanagement staat centraal in de behandeling. Dit heeft als doel het voorkomen van terugval in delict gedrag door risico’s te herkennen en te controleren en zo de patiënten op een veilige en verantwoorde manier te resocialiseren en te re-integreren. Op deze manier dragen FPC Antwerpen en FPC Gent bij aan een veiligere samenleving. Patiënten kunnen rekenen op een forensisch psychiatrische behandeling van zeer hoog niveau, op maat van de patiënt. Het (zorg)aanbod is aan iedere individuele patiënt aangepast, heeft een zo kort mogelijke en zo lang als nodige behandelduur en is gericht op een zo laag mogelijke kans op recidive. Om de somatische problematieken, het hoofd te bieden, hebben FPC Antwerpen en FPC Gent een eigen medische dienst, waarin de meest noodzakelijke medische disciplines opgenomen werden. Bovendien werden samenwerkingsverbanden met ziekenhuizen afgesloten, zodanig dat ook voor die gevallen waar externe zorg noodzakelijk is, de zorg voor lichamelijke aandoeningen de nodige aandacht krijgt. Verder staan FPC Antwerpen en FPC Gent in voor een hoogwaardige invulling van de levenskwaliteit van de patiënt (zoals wooncomfort, dagelijkse activiteiten, maaltijden, enz.) en wordt aan de patiënt zoveel mogelijk autonomie gegeven."
  }
}