{
  "meta": {
    "url": "https://www.fpcnv.be/behandelen-en-beveiligen/behandeltraject/",
    "path": "/behandelen-en-beveiligen/behandeltraject",
    "title": "behandeltraject",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Behandelen-en-beveiligen_Behandelingstraject-e1504604292942-1920x991.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Behandeltraject [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/behandelen-en-beveiligen/] Behandelen en beveiligen [/LINK] » Behandeltraject De opname gebeurt op de afdeling observatie & oriëntatie. De eerste weken staan in het teken van kennismaking. Op de afdeling wordt kennis gemaakt met de forensisch psychiatrische medewerkers (afdelingsstaf) en de medepatiënten. Daarnaast wordt deze periode gebruikt om te bepalen wat de beste behandeling voor de patiënt is. Voor iedere patiënt wordt een individueel behandelplan opgesteld. Op basis van observatie, evolutie en diagnostisch onderzoek wordt gekeken naar welke vervolgafdeling de patiënt gaat en wat de voor de patiënt best passende behandeling is. De behandeling is gebaseerd op wetenschappelijk onderbouwde, onderscheidbare patiëntprofielen van forensisch psychiatrische patiënten en een daarbij horende visie op de behandeling. Per patiëntprofiel is er een behandeltraject dat klinisch eenvoudig toe te passen is voor stafleden, sociaal werkers, psychologen, psychiaters, etc. Een zorgpad bestaat uit enerzijds basis modules en anderzijds uit modules die op maat van de patiënt aan het zorgpad worden toegevoegd. De voortgang in de behandeling is bepalend voor de doorstroom binnen het centrum en re-integratie in de maatschappij. Het individueel behandelplan van de patiënt is sturend bij het re-integratietraject. De concrete prognose van het re-integratietraject wordt zo vroeg mogelijk in het individueel behandelplan gedefinieerd, zodanig dat het volledige verblijf en de behandeling van de patiënt in het teken staan van de acties die moeten ondernomen worden om re-integratie in de maatschappij, hetzij doorstroom naar een minder beveiligde setting, veilig en mogelijk te maken."
  }
}