{
  "meta": {
    "url": "https://www.fpcnv.be/bezoekdag-voor-familie-en-naasten-van-patienten/",
    "path": "/bezoekdag-voor-familie-en-naasten-van-patienten",
    "title": "bezoekdag voor familie en naasten van patienten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/zorg-op-maat-cropped.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Bezoekdag voor familie en naasten van patiënten [LINK: https://www.fpcnv.be/] Home [/LINK] » Bezoekdag voor familie en naasten van patiënten Projecten en activiteiten/evenementen Jan Boucké, Hoofd griffie, behandelrapportage en sociale dienst | 9 januari 2024 Een opname in een forensisch psychiatrisch centrum is ingrijpend, niet enkel voor de patiënt maar ook voor de familie en naastbetrokkenen, die vaak met heel wat vragen zitten. FPC Gent hecht dan ook veel belang aan het bieden van ondersteuning en het geven van informatie aan naasten van patiënten. Bovendien kan de betrokkenheid van familie de levenskwaliteit van de patiënt tijdens het verblijf en de behandeling positief beïnvloeden én een cruciale rol spelen bij de re-integratie van patiënten en het beperken van het recidiverisico. Daarom zet FPC Gent consequent in op het betrekken van familie en de omgeving van patiënten. In dit kader werd een familie- en contextbeleid uitgewerkt van waaruit in mei 2022 een werkgroep “Familie- en contextbeleid” in het leven werd geroepen. Deze werkgroep bestaat uit werknemers van verschillende diensten (behandelaanbod, afdelingsleiding, juridische en sociale dienst, patiëntenvervoer en de atelierwerking) en neemt concrete initiatieven. Eén daarvan is de organisatie van een bezoekdag voor familie en naastbetrokkenen van onze patiënten. De allereerste vond plaats in maart 2023 en werd goed onthaald door de deelnemers. Het is dan ook met plezier dat we melden dat wij hier een jaarlijkse gewoonte van maken. De eerstvolgende bezoekdag staat gepland op zaterdag 9 maart 2024. Doel? We organiseren deze dag met de bedoeling om familie en naastbetrokkenen te informeren over onze werking. Een dag waarop men een blik achter de schermen van FPC Gent krijgt. Wat en hoe? We werken met verschillende tijdstippen waarop kan ingeschreven worden. Het bezoek neemt ongeveer drie uur in beslag. Elke groep krijgt volgend programma aangeboden: Infomoment: we leggen uit waarvoor FPC Gent staat en hoe we te werk gaan. Rondleiding: de afdeling en kamers van de patiënten kennen bezoekers van patiënten al, maar we tonen ook graag de rest van het behandelcentrum. Tijdens de rondleiding kunnen er vragen gesteld worden aan medewerkers van verschillende diensten. Koffiemoment: bij een tasje koffie en stukje taart gaan we graag verder in gesprek. Bezoek: nadien is er de mogelijkheid om op bezoek te gaan bij het familielid of de naastbetrokkene die in FPC Gent verblijft (aan te duiden bij inschrijving). [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}