{
  "meta": {
    "url": "https://www.fpcnv.be/de-kracht-van-schematherapie-in-persoonlijke-transformatie/",
    "path": "/de-kracht-van-schematherapie-in-persoonlijke-transformatie",
    "title": "de kracht van schematherapie in persoonlijke transformatie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/05/Afbeelding-bij-fictieve-casus.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/05/Afbeelding-schemas-versus-modi.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/05/Afbeelding-bij-limited-reparenting.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/05/Afbeelding-bij-vaktherapie.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/05/Afbeelding-bij-meerstoelentechniek.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "De kracht van schematherapie in persoonlijke transformatie [LINK: https://www.fpcnv.be/] Home [/LINK] » De kracht van schematherapie in persoonlijke transformatie Kwaliteitsvolle zorg Silke Bilsen, Yonna Postmus en Enya Dewachter, Klinisch psycholoog, dramatherapeut en klinisch psycholoog in FPCA | 5 mei 2025 In FPC Antwerpen en FPC Gent wordt schematherapie als ondersteunende (individuele) module ingezet voor patiënten met een persoonlijkheidsproblematiek of chronische as I-problematiek. Deze therapievorm wordt m.a.w. niet standaard aan iedere patiënt aangeboden, maar patiënten kunnen op indicatie aangemeld worden. Trajecten duren vaak minstens twee jaar. Schematherapie wordt momenteel ingezet voor patiënten die niet goed in groepsverband kunnen functioneren, bijvoorbeeld vanwege moeite met het opbouwen van een vertrouwensband of incorrect gedrag in groepssettings. Het is ook aangewezen voor patiënten bij wie groepstherapie niet voldoende toereikend is gebleken, bijvoorbeeld wanneer dieperliggende hechtingstrauma’s het functioneren van de persoon in het hier-en-nu blijft beperken en deze trauma’s niet voldoende doorwerkt kunnen worden in groepstherapie. Tegelijkertijd wordt er in dramatherapie binnen het zorgpad agressie ook gewerkt met schematherapeutische concepten en technieken. Dit is een eerste stap naar de integratie van het schematherapeutisch model binnen de bestaande (groeps)therapieën van behandelaanbod. Wat is schematherapie eigenlijk? Schematherapie, ontwikkeld door Jeffrey Young in de jaren ’90 en verder uitgewerkt door David Bernstein voor de forensische populatie, is een integratieve therapievorm die elementen uit verschillende stromingen combineert. Het biedt een helder model om persoonlijkheidsproblemen te begrijpen en te behandelen, en helpt mensen die vastzitten in destructieve patronen duurzame veranderingen te bewerkstelligen. Fictieve casus Omwille van meerdere ingrijpende levensgebeurtenissen (agressie door vader, afwezige moeder, alcoholmisbruik door beide ouders en seksueel misbruik door nonkel) ontwikkelt patiënt Kengy een diepgewortelde overtuiging dat zelfs personen die het dichtste bij hem staan, niet te vertrouwen zijn (schema wantrouwen/misbruik). Dit schema komt onder meer tot uiting wanneer hij moeilijke boodschappen krijgt van zijn IB. Op zulke momenten stelt Kengy zich dreigend en verbaal agressief op (pest- en aanvalmodus). Basisbehoeften Geschonden basisbehoeften, zoals veiligheid, verbondenheid, zelfexpressie en andere fundamentele psychologische behoeften, spelen een cruciale rol in de ontwikkeling van persoonlijkheidsproblemen. Een evenwichtige vervulling van de basisbehoeften is noodzakelijk om een gezonde persoonlijkheidsontwikkeling te bekomen. Wanneer iemands basisbehoeften op jonge leeftijd chronisch en/of ernstig geschonden worden, ontstaan er disfunctionele schema’s. Schema’s versus modi Volgens de schematherapie heeft een persoonlijkheid verschillende kanten. Deze kanten worden modi genoemd en beheersen tijdelijk het denken, voelen en handelen van een persoon. Modi komen tevoorschijn wanneer een onderliggend schema getriggerd wordt. Je kan het vergelijken met een ijsberg: een modus is hetgeen je ziet (gedrag), een schema is hetgeen zich onder water afspeelt (gevoelens, gedachten, overtuigingen). Net zoals schema’s zijn modi ontstaan in de ontwikkelingsgeschiedenis van de persoon: hij of zij heeft dit gedrag nodig gehad om zichzelf staande te kunnen houden. Limited reparenting Limited reparenting is de basishouding binnen schematherapie. Het staat voor ‘beperkt herouderen’ en houdt in dat de therapeut als het ware een ouderrol inneemt door de patiënt te laten ervaren wat normale reacties zijn van een ouder tegenover een kind (dit hebben onze patiënten immers niet kunnen leren of mogen ervaren). Hierbij is het steeds van belang dat de therapeut verbinding tracht te maken met de ervaring van de patiënt op een niet-veroordelende en geruststellende manier. Op die manier tracht de therapeut tegemoet te komen aan zijn of haar (geschonden) basisbehoeften. Tegelijkertijd houdt limited reparenting ook in dat je de persoon empathisch confronteert met zijn of haar destructief gedrag of houding, en hierin duidelijk grenzen stelt. Experiëntiële technieken Schematherapie combineert cognitieve, gedragsmatige en interpersoonlijke interventies met ervaringsgerichte of experiëntiële technieken, zoals imaginaire rescripting. Experiëntiële technieken hebben als doel om emoties op te roepen die verband houden met oude, disfunctionele schema’s. Eén van de belangrijkste doelen van imaginaire rescripting is dat de patiënt ervaart dat niet hij, maar de situatie waarin hij overleefd heeft, ‘fout’ was. Dit door in verbeelding terug te gaan naar een moeilijke of traumatische ervaring. Echter, voor de traumatische ervaring kan plaatsvinden, grijpt de therapeut binnen de imaginatie in en brengt het kind in veiligheid (door bv. de ouder terecht te wijzen en het kind te troosten). Zo wordt er ook ingezet op de verwerking van traumatische gebeurtenissen. Omdat de situatie binnen de imaginatie verandert, zal ook de emotionele of psychologische betekenis ervan veranderen. Zo kan het onderliggend disfunctioneel schema op termijn veranderen en plaatsmaken voor een gezond schema. Vaktherapie als waardevolle aanvulling Experiëntiële technieken, die centraal staan binnen schematherapie, spelen ook een essentiële rol binnen vaktherapie. Vaktherapie is een overkoepelende term voor de mediums beeldende-, dans en bewegings-, muziek-, drama- en psychomotorische therapie. De experiëntiële technieken van vaktherapie en schematherapie hebben heel wat gemeen en kunnen bijgevolg een mooie aanvulling vormen op elkaar. Waar in de klassieke benadering van schematherapie voornamelijk de nadruk ligt op het verminderen van de disfunctionele modi, nemen binnen vaktherapie de functionele modi meer een centrale plaats in. Een voorbeeld hiervan is het proberen van nieuwe oefeningen en de vrijheid en veiligheid voelen om te experimenteren met spel, spontaniteit en expressie. Een succeservaring binnen het medium kan er zo voor zorgen dat de gezonde volwassene- en blije kindmodus van de patiënt zich verder kan ontwikkelen. Een andere techniek in schematherapie en vaktherapie (o.a. binnen psychodrama) is de ‘meerstoelen techniek’. Hierbij worden verschillende modi op aparte stoelen geplaatst en met elkaar in dialoog gebracht, zodoende onderliggende behoeften en noden aangesproken kunnen worden. [foto links: patiënt zit in de pest- en aanvalmodus] [foto rechts: patiënt zit in de boze beschermermodus] Bemoedigende uitkomsten Onze ervaring leert dat deze trajecten zowel voor de patiënt als voor de therapeut zeer waardevol zijn. Patiënten blijken na enige tijd beter in staat om een hechtings- en vertrouwensrelatie op te bouwen, wat hen helpt om de feedback van de therapeut beter aan te horen en te aanvaarden. Daarnaast blijkt dat patiënten door experiëntiële oefeningen makkelijker in contact komen met hun eigen schema’s en modi. Hierdoor kan er op emotioneel niveau gewerkt worden aan het doorbreken van ongezonde patronen, in plaats van uitsluitend op cognitief niveau (‘voelen’ en ‘ervaren’ i.p.v. louter ‘spreken over’). Dit bevordert langdurige gedragsveranderingen, wat ook meermaals gebleken is uit wetenschappelijk onderzoek. We zijn alvast enthousiast over deze recente ontwikkelingen en kijken ernaar uit om deze koers voort te zetten en verder uit te bouwen in FPC Antwerpen en FPC Gent. Zo zal er binnenkort ook binnen de sociaal-therapeutische afdelingen meer ingezet worden op het (trainen in) schemagericht werken voor de sociotherapie. Hierdoor kan de link gelegd worden tussen wat patiënten doen in therapie en de manier waarop zij bejegend worden op de afdeling (spreken over ‘kanten’ en nadenken over welke behoeftes schuilgaan achter hun gedrag). Zodoende willen we verder evolueren naar een gedeeld kader waarbij de verschillende zorgprofessionals op een zelfde manier kijken naar de complexe problematieken waar we binnen ons centrum mee geconfronteerd worden. We zijn ervan overtuigd dat we op die manier een meer passende en afgestemde behandeling op multidisciplinair niveau zullen kunnen aanbieden. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}