{
  "meta": {
    "url": "https://www.fpcnv.be/droomuitstappen-geluk-brengen-maakt-gelukkig/",
    "path": "/droomuitstappen-geluk-brengen-maakt-gelukkig",
    "title": "droomuitstappen geluk brengen maakt gelukkig",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Jongeman-scaled.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/DroomUV_Zwemmen.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Droomuitstap-voetbal-scaled-e1750408742829.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/DroomUV_DAF.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/DroomUV_Mercatordok_Collage.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Droomuitstappen: geluk brengen maakt gelukkig! [LINK: https://www.fpcnv.be/] Home [/LINK] » Droomuitstappen: geluk brengen maakt gelukkig! Getuigenissen, Kwaliteitsvolle zorg Marieke Vercamer en Nathalie Van Oost, Therapeutisch assistent en afdelingshoofd Mercatordok | 11 oktober 2024 Mercatordok is een afdeling voor voortgezette behandeling en resocialisatie waar 25 mannelijke patiënten verblijven die voornamelijk een psychotische stoornis hebben. Veelal is er sprake van meerdere stoornissen tegelijk. De term ‘ernstige psychiatrische aandoening’ (EPA) is bij ieder van hen van toepassing. Het gaat om mannen die op meerdere levensgebieden problemen ondervinden en voor langere tijd hulp nodig hebben. Wanneer de termen ‘internering’, ‘strafbare feiten’ of ‘psychische stoornis’ worden genoemd, deinzen heel wat mensen terug. Het is ongekend terrein, een wereld waar velen niets mee te maken willen hebben. Personen met een interneringsstatuut zijn onlosmakelijk verbonden met elk van deze woorden en worden al te vaak bestempeld als ‘gevaarlijk’. In één woord samen te vatten: stigma. Forensische zorg is onvermijdelijk een verhaal van vallen en opstaan. De wachttijden voor een opname in een vervolgvoorziening zijn vaak lang. Veel mensen die op Mercatordok verblijven, stromen slechts moeizaam door naar andere voorzieningen en de samenleving. Vaak gaat het om mensen waar al lang geen sprake meer is van een hoge beveiligingsnood, maar wel van een hoge zorgnood. Er wordt ingezet op het aan de slag gaan met behandeldoelen, het risico op recidive laten dalen, risicofactoren leren onder controle krijgen, enz. Dit zijn verwachtingen waaraan een aantal patiënten helemaal niet tegemoet kunnen komen, noch behoefte aan hebben. Het vraagt veel creativiteit van een ‘behandelend team’ om hier, in een kader van beperkte middelen en mogelijkheden, mee om te gaan. Tijd lijkt een abstract begrip maar dat is het voor patiënten die opgenomen zijnin FPC Gent helemaal niet. In de zoektocht naar perspectief lijkt de tijd voor veel patiënten te dringen. Voor andere patiënten staat de tijd stil en lijkt het eigen verhaal uitzichtloos. Met het concept droom-UV’s trachten we een lichtpuntje te brengen! Stel je voor...Je bent geboren in november 1985 in het landelijke West-Vlaanderen. Na de scheiding van jouw ouders woon je bij jouw mama en ondersteunt jouw grootmoeder waar ze kan. Na een tijd blijkt dat jouw mama de opvoeding niet aankan. Daarbovenop komt dat je op je elfde misbruikt wordt door de buurman. Jouw dossier wordt opgenomen bij de jeugdrechtbank. Vanaf dat moment krijgt de term ‘instellingskind’ toegang tot jouw leven. Het contact met jouw mama en papa is volledig gebroken. Doorheen jouw jeugdjaren kom je verschillende keren in aanraking met geweld en druggebruik. Op 16-jarige leeftijd verblijf je even terug bij jouw vader maar ook dat loopt enige tijd later terug fout. Je woont in deze periode alleen en kan heel moeilijk voor jezelf zorgen. Je steelt bromfietsen om geld te kunnen voorzien voor het aankopen van verschillende soorten harddrugs. Je schoolloopbaan verloopt bijzonder turbulent en je slaagt er niet in jouw diploma te halen. Je werkt korte tijd als matroos op vissersboten maar wordt ontslagen. Deze job is voor jou een droomjob… Je bent gek van boten, vrachtwagens en wereldkaarten. We beschrijven een 38-jarige man die op de afdeling Mercatordok verblijft. Hij werd geïnterneerd naar aanleiding van diverse delicten en draagt diverse psychische problematieken met zich mee. Er is sprake van een licht verstandelijke beperking, een autismespectrumstoornis en een psychotische kwetsbaarheid. We noemen hem ‘Mikequello’ wat niet zijn echte naam is. Het is een naam die hij zelf koos toen we hem vertelden wat we dit verhaal wilden brengen. Hij vertelde dat dit de naam zou zijn die hij zijn zoon zou geven mocht hij ooit vader worden… Mikequello werd in juni 2017 opgenomen in FPC Gent. Sinds november 2020 verblijft hij op Mercatordok. Momenteel wordt er binnen zijn behandeling heel actief ingezet op het zoeken naar een gepaste vervolgvoorziening, wat niet gemakkelijk is. Mikequello heeft iets bewonderenswaardig, iets waar we allemaal met grote ogen staan naar te kijken en amper kunnen bevatten. Hij geeft NOOIT op en is hierin een voorbeeld voor anderen. We haalden aan dat Mikequello heel veel dromen koestert. Hij komt die vaak uitgebreid en met zin voor detail vertellen. Vanuit deze uitgesproken dromen, werden zijn droom-UV’s concreet. De afkorting UV staat voor uitgaansvergunning. De patiënt krijgt UV’s toegekend door de Kamer voor de Bescherming van de Maatschappij (KBM) en heeft als doel om onder begeleiding letterlijke stappen te zetten buiten het behandelcentrum. De KBM geeft een aantal voorwaarden mee zoals bijvoorbeeld ‘geen strafbare feiten plegen’ of ‘geen drugs, medicatie of alcohol gebruiken’. Die specifieke voorwaarden dienen gerespecteerd te worden door de patiënt wanneer hij op UV gaat. De invulling van die UV’s wordt samen met de patiënt vastgelegd en kent een variabele inhoud. De specifieke UV-doelen worden eveneens gelinkt aan de patiëntgerichte behandeldoelen. Het concept droom-UV’s werd geboren toen een zorgmedeweker haar volgpatiënt, een fervent supporter van de voetbalclub ‘FC Royal Antwerp’, steeds aan het knutselen was en dit opstuurde naar deze club. Omdat hij nooit respons kreeg nam het staflid contact op met de club. Ze stelde hen de vraag of ze haar patiënt konden verrassen met een bedankingskaartje. Het resultaat hiervan was dat de club een doos opstuurde met allerlei gadgets. Hij kon die gadgets uitstallen in zijn kamer die van vloer tot plafond versierd was in de sfeer van het Bosuilstadion. Voor die patiënt was dit een erkenning waar hij lang naar op zoek was, het was een droom die realiteit werd. Het was voor het team eveneens de aanzet voor een ‘out of the box’-brainstorm naar hoe we dit soort betekenisvolle momenten kunnen installeren binnen een haalbaar en realistisch kader bij patiënten op de afdeling. Het concept vertrekt vanuit het contact tussen patiënt en hulpverlener en zet aan tot creatief nadenken. Het gaat over verlangens die vaak jaren verborgen werden gehouden. Als hulpverlener ZIEN we onze patiënten, los van diagnose of feiten. We proberen samen te hopen en de uitzichtloosheid die bij vele patiënten aanwezig is even te verzachten. Bij de voorbereiding van dit moment kwam de gedachte in ons op dat het niet evident is om direct een antwoord te formuleren op de vraag ‘Wat is jouw droom?’. Dromen is teruggaan naar een verlangen. We bedachten ons dat de kans steeds bestaat dat wat iemand droomt, geen werkelijkheid kan of mag worden en dan is het eigenlijk makkelijker om het er niet over te hebben. Toen we het concept ‘droom-UV’s’ voorstelden aan de patiënten op het wekelijks patiënten-stafoverleg hadden we gedacht dat de patiënten in een rij zouden staan om hun droom-UV in te plannen. De praktijk toonde echter een ander effect. Het lijkt een toegankelijk concept maar het blijkt moeilijker te zijn dan verwacht. Vele patiënten kunnen geen antwoord geven op de vraag ‘Hoe zou jij jouw droom-UV invullen?’. Als de vraag gesteld wordt ‘Wil jij op droom-UV gaan?’ dan antwoorden een aantal patiënten ‘Voor mij hoeft dat niet’. Velen weten niet meer waar hun interesses liggen of durven niet meer te dromen en sommigen verwachten niet dat er iets bijzonders voor hen gedaan wordt. We merken op dat er een aantal aspecten meespelen bij onze doelgroep die een verklaring kunnen zijn. Onze bevindingen zijn het resultaat van gesprekken met patiënten. Patiënten geven aan dat jarenlange opsluiting, medicatie en angsten factoren zijn die meespelen in het niet durven zetten van stappen. We maken mensen in de maatschappij warm om mee dromen te realiseren. Op die manier trachten we het stigma te doorbreken.Een patiënt koos als droom-UV ‘zwemmen’. Omdat de patiënt onder constante begeleiding dient te zijn was er een probleem voor aan- en uitkleden en kon deze droom niet gerealiseerd worden. Als oplossing gingen we met de patiënt naar zee waar hij de golven trotseerde en wij met de voeten in het water een oogje in het zeil hielden. Voetbalmatch KAA GentTwee KAA Gent supporters waren bereid hun abonnement af te staan zodat een patiënt onder begeleiding een voetbalmatch kon bijwonen. Nadat hun vrienden dit hoorden stelden ook zij hun abonnement ter beschikking. Ze waren zelfs bereid hun drankkaart ter beschikking te stellen (maar niet om pinten mee te kopen uiteraard). Twee van hen hadden het in het verleden niet zo begrepen op geïnterneerden, maar nu willen ze meehelpen om dromen te verwezenlijken. Twee vliegen in één klap. Via de club werden parkeerkaarten voorzien op de VIP-parking. Eens ter plaatse bleek dat de patiënt hoogtevrees had. Hij mocht onderaan de tribune plaatsnemen. Bezoek aan DafEen staflid ging met een patiënt op bedrijfsbezoek in de DAF-fabriek. De medewerkers waren zo enthousiast over de interesse in hun fabriek dat ze de rondleiding afsloten met het schenken van een fles cava. De begeleidende zorgmedewerker wist even niet goed hoe ze moest reageren. De patiënt zei dat ze de fles diende aan te nemen en in haar auto moest leggen alvorens FPC Gent te betreden… Klein detail… de zorgmedewerker heeft geen auto. Sommige fabrieken die we wensten te bezoeken gaven geen rondleidingen maar waren gecharmeerd door het verhaal. Ze stuurden gadgets op. Een patiënt wou samen met zijn individueel begeleider naar zijn geboortedorp voor een rondleiding en koffietje. Een patiënt wou zijn steentje bijdragen aan de maatschappij en bloed doneren. Linksboven: Welke man droomt niet van een rit in een oldtimer rode Porsche?! Linksonder: Met het busje naar Oostende! Gaan kijken naar de vissersboten en afronden in de MacDo! Rechts: Kijken naar brullende motoren, een treffen van powermachines! We gingen naar het Pikdorsfestival en tracktorpulling! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}