{
  "meta": {
    "url": "https://www.fpcnv.be/een-behandelplan-op-maat-van-de-patient-innovatie-in-zorg/",
    "path": "/een-behandelplan-op-maat-van-de-patient-innovatie-in-zorg",
    "title": "een behandelplan op maat van de patient innovatie in zorg",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/11/BP_Frustratiebarometer_Zin-in_Daginvulling.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/11/BP_Overzicht-voorbije-periode.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/11/Coverbeeld-behandelplan-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Een behandelplan op maat van de patiënt: innovatie in zorg [LINK: https://www.fpcnv.be/] Home [/LINK] » Een behandelplan op maat van de patiënt: innovatie in zorg Kwaliteitsvolle zorg Astrid Van den Abeele , Afdelingspsycholoog | 29 november 2024 In de zorgverlening staat het welzijn van de patiënt centraal. Het ontwikkelen van een behandelplan dat aansluit bij de unieke behoeften van elke patiënt is dan ook van cruciaal belang. Tijdens het traject in FPC Gent krijgt elke patiënt om de zes maanden een nieuw behandelplan, vergezeld van een bespreking. Dit proces biedt een waardevolle gelegenheid om de vooruitgang van de patiënt te evalueren, vast te stellen wat goed gaat, en te identificeren waar nog werk aan de winkel is. Tevens wordt bepaald of er aanpassingen nodig zijn en welke verdere stappen noodzakelijk zijn binnen de behandeling. Het behandelplan: meer dan een evaluatie Een behandelplan is meer dan enkel een evaluatie van behandeldoelen. Het omvat een uitgebreide verzameling van informatie, waaronder de diagnostiek, risicomanagement, maatschappelijke situatie, voorgeschiedenis en delictgegevens van de patiënt. Deze uitgebreide documentatie kan al snel uitgroeien tot een dossier van 25 (of meer) pagina’s. Deze plannen zijn in eerste instantie bedoeld voor de patiënt zelf, maar worden ook gedeeld met de Kamer voor de Bescherming van de Maatschappij (KBM) of worden mee verstuurd in aanmeldingen bij vervolgvoorzieningen. Uitdagingen bij patiënten met een verstandelijke beperking Als afdelingspsycholoog in een afdeling waar patiënten met een verstandelijke beperking verblijven, stuitte ik op een uitdaging. Hoewel de behandelplannen primair voor de patiënt bedoeld zijn, ontdekte ik dat veel van mijn patiënten moeite hadden met het begrijpen van deze uitgebreide documenten. Problemen met lezen, een beperkte concentratie en de overvloed aan informatie maakten het voor hen moeilijk om de inhoud van het behandelplan te verwerken. Daarnaast bevatten de plannen vaak termen die voor de doelgroep niet duidelijk waren. Daardoor hebben patiënten niet altijd zicht op de inhoud van hun behandeldoelen of op hetgeen wij van hen verwachten tijdens de behandeling. Het niet begrijpen kan dan weerstand of zelfs agressie uitlokken. De oplossing (?): een visueel behandelplan Deze observaties brachten mij op het idee om een behandelplan te ontwikkelen dat volledig op maat van de patiënt is. In plaats van lange zinnen en te complexe informatie, introduceerde ik een visueel behandelplan dat gebruik maakt van pictogrammen. Deze pictogrammen zijn afgestemd op de interesses van de patiënt, zoals dieren, etenswaren, muziekinstrumenten, en kleding. Hierdoor wordt de inhoud van het behandelplan niet alleen begrijpelijker, maar ook persoonlijker voor elke patiënt. Bij het ontwikkelen van dit visueel behandelplan werd ook rekening gehouden met andere belangrijke aspecten in het werken met mensen met een licht verstandelijke beperking zoals eenvoudige taal, duidelijkheid, realistische en bereikbare doelen zodat succeservaringen mogelijk zijn. Tot slot wordt ook de focus gelegd op het motiveren van de patiënt (bijvoorbeeld: Je kan het! Super! Wij geloven dat je het kunt! Of hier heb je nog wat werk aan). Een werk in uitvoering Het visueel behandelplan wordt goed onthaald door de patiënten. Ze lijken de informatie beter te begrijpen en zijn meer betrokken bij hun eigen behandeltraject. Het verfijnen van dit op maat gemaakte behandelplan blijft uiteraard een doorlopend proces. Het creëren van een behandelplan op maat is een essentieel onderdeel van gepersonaliseerde zorg. Door te blijven innoveren en aan te passen aan de behoeften van onze patiënten, kunnen we bijdragen aan hun welzijn en hun traject binnen de behandeling ondersteunen. Voorbeelden van evaluaties behandeldoelen. Het icoontje wordt steeds gebaseerd op de interesses van de patiënt. Voorbeeld overzicht van de voorbije behandelperiode. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}