{
  "meta": {
    "url": "https://www.fpcnv.be/forensische-psychiatrie/internering/",
    "path": "/forensische-psychiatrie/internering",
    "title": "internering",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/fpc-blok7.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/Forensische-psychiatrie_Internering-e1502193764364-1920x1272.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Internering [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/forensische-psychiatrie/] Forensische psychiatrie [/LINK] » Internering In België is internering een veiligheidsmaatregel om aan daders met een psychiatrische problematiek de zorg te verstrekken die hun toestand vereist. Geïnterneerden hebben een misdrijf gepleegd, maar lijden aan een geestesstoornis, die maakt dat zij niet in staat zijn om hun daden te controleren. De rechter kan daarom beslissen de betrokkene te interneren, en dat met een dubbel doel: de maatschappij beschermen en de nodige zorg bieden gericht op een maximaal haalbare vorm van maatschappelijke re-integratie. Rekening houdend met het veiligheidsrisico en de gezondheid van de geïnterneerde persoon wordt vervolgens zorg op maat aangeboden om een menswaardig leven te leiden. Het is de Kamer voor de Bescherming van de Maatschappij (KBM) die bepaalt hoe de interneringsmaatregel wordt uitgevoerd. De KBM kiest de penitentiaire of psychiatrische inrichting, of de plaats waar de geïnterneerde zal verblijven. Ze kan toestaan dat de geïnterneerde overdag gaat werken, en ’s avonds terug naar de inrichting gaat, of enkele dagen bij familie of vrienden of in een onthaalcentrum kan doorbrengen. Ze kan tijdens de internering beslissen dat de geïnterneerde naar een andere inrichting wordt overgebracht. De nood aan zorg en het bijhorende beveiligingsniveau bepaalt of een geïnterneerde wordt aangemeld voor een low, medium of high risk instelling. Om terug een plaats in te nemen in de maatschappij kan de Kamer voor de Bescherming van de Maatschappij de geïnterneerde op proef vrijlaten. In dat geval legt de KBM voorwaarden op die moeten nageleefd worden. Worden deze voorwaarden niet nageleeft, of vormt de geïnterneerde voor zichzelf of de maatschappij een gevaar, dan kan de Kamer beslissen om de betrokkene opnieuw in een inrichting te laten opnemen. Forensisch psychiatrisch centrumDe KBM kan een geïnterneerde in een forensisch psychiatrisch centrum plaatsen. Dit is een behandelcentrum met een hoog beveiligingsniveau. Er worden patiënten opgenomen, die omwille van een psychische stoornis strafbare feiten hebben gepleegd maar niet thuishoren in een gevangenis."
  }
}