{
  "meta": {
    "url": "https://www.fpcnv.be/fpc-antwerpen-werkt-samen-met-de-buurtgemeenten-aan-het-milieu/",
    "path": "/fpc-antwerpen-werkt-samen-met-de-buurtgemeenten-aan-het-milieu",
    "title": "fpc antwerpen werkt samen met de buurtgemeenten aan het milieu",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/09/FPCA_Samenwerking-buurt_Collage.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/09/Bijenhotel_Afbeelding2.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "FPC Antwerpen werkt samen met de buurtgemeenten aan het milieu [LINK: https://www.fpcnv.be/] Home [/LINK] » FPC Antwerpen werkt samen met de buurtgemeenten aan het milieu Kwaliteitsvolle zorg, Projecten en activiteiten/evenementen Sandra Vos, Arbeidstherapeut houtatelier | 30 september 2024 Een belangrijke pijler van de behandeling in een forensisch psychiatrisch centrum is het voorzien van een zinvolle dagbesteding op maat van de patiënt. Op deze manier krijgt de patiënt een dagstructuur aangeleerd, leert hij nieuwe vaardigheden en kan hij een positieve identiteit en een positief zelfbeeld ontwikkelen. De zoektocht naar steeds nieuwe mogelijkheden voor de patiënten om hen een zinvolle dagbesteding te kunnen bieden, leidde enkele jaren terug al tot een fijne samenwerking met de naburige gemeente Zwijndrecht en het OCMW van Zwijndrecht. In samenwerking met de gemeente en met het OCMW realiseerden we al heel wat mooie projecten! In het kader van deze samenwerking werden we opnieuw gecontacteerd door de gemeente Zwijndrecht met de vraag of we in ons houtatelier insectenhotels, vogel- en egelhuisjes konden maken. Het bestuur van Zwijndrecht wilde namelijk werk maken van meer biodiversiteit in de gemeente en dacht in FPC Antwerpen een enthousiaste partner te kunnen vinden. En niets was minder waar! Meteen gingen we met het team arbeidstherapeuten en patiënten aan de slag met het maken van ontwerpen. Het project kreeg stilaan vorm en algauw konden we beginnen aan het eerste prototype van een fameus insectenhotel. De ambitie was groot: een stevige en weersbestendige constructie van 2,5m op 2,6m! Omdat we in FPC Antwerpen zorg op maat aanbieden en we per patiënt kijken welke vaardigheden hij of zij heeft, konden heel wat verschillende patiënten uit de diverse arbeidsateliers meewerken aan dit project. Door de goede samenwerking tussen de verschillende arbeidsateliers en de inzet van heel wat patiënten groeide het project geleidelijk aan tot zijn uiteindelijke resultaat. Zo namen de patiënten die een interne houtopleiding aan het volgen waren via een Centrum voor Volwassenonderwijs (CVO Encora) de houtconstructies op zich, terwijl de patiënten die een meer intensieve begeleiding nodig hebben tijdens de werkzaamheden voor o.a. het schuur- en verniswerk konden zorgen. Weer een andere groep zette zich in voor het zagen en schaven van het hout. Het vullen van de insectenhotels is dan weer precisiewerk, waarvoor nog andere patiënten zich konden engageren. De kers op de taart, het plaatsen en assembleren van het insectenhotel ter plaatse in de natuur, werd gedaan door patiënten die beschikken over therapeutische uitgaansvergunningen en begeleid buiten het centrum mogen werken. Het eerste bijenhotel kreeg een mooie plaats aan het Wolfsbergpark. Ondertussen plaatsten we in totaal zes bijenhotels, met een laatste in de Vlindertuin van Zwijndrecht. Dit insectenhotel is daarenboven ook speciaal aangepast aan het onthalen van vlinders. Tijdens het plaatsen van de verschillende hotels kwamen de patiënten vanzelfsprekend in contact met de buurtbewoners, wat heel vaak leidde tot leuke interacties. Zo konden de patiënten bij het plaatsen van het hotel in de Vlindertuin terecht bij de omwoners voor water om een betonnen fundering te kunnen maken. Onmiddellijk kwamen nog andere buren nieuwsgierig kijken hoe we te werk gingen en brachten ons nog extra water aan. Andere buurbewoners vroegen dan weer om een artikel in het buurtkrantje te mogen maken van de werkzaamheden van het insectenhotel. Vrijwilligers uit de buurt die de Vlindertuin aan het verzorgen waren, kwamen de patiënten uitleg geven over de vlinders en insecten en de planten die zij nodig hebben. Zo vond er een spontane interactie plaats die voor de therapeuten heel mooi was om te zien. Voor de patiënten zijn dergelijke positieve interacties dan weer zeer belangrijk voor de ontwikkeling van een positief zelfbeeld en een positieve kijk op de samenleving. Dergelijke ervaringen zijn belangrijke stappen in het traject naar verdere re-integratie. De patiënten hebben weliswaar allemaal wel een misdrijf gepleegd, maar hebben vaak ook erg kwetsende ervaringen meegemaakt tijdens hun eerdere leven. Samenwerken aan het verkleinen van het risico op herval en aan een geslaagde re-integratie is het uiteindelijke doel van FPC Antwerpen. Dergelijke projecten werken hierbij zeer motiverend en stimulerend. Ondertussen plaatsten we niet alleen zes insectenhotels, maar ook een 20-tal mezenkastjes en drie egelhuisjes. Geregeld brengen we samen met de patiënten nog een bezoekje aan de insectenhotels om een verse laagje olie aan te brengen en kunnen we de populatie bijen en andere insecten waarnemen. Ook op het groendomein aan de voorkant van FPC Antwerpen staat ondertussen een mooi bijenhotel dat te bezichtigen is voor bezoekers van het behandelcentrum en andere passanten. We koesteren dit project waarmee we kunnen bijdragen aan de biodiversiteit in de omgeving én aan de re-integratie van de patiënten en hopen in de toekomst nog veel gelijkaardige samenwerkingen te hebben! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}