{
  "meta": {
    "url": "https://www.fpcnv.be/high-security-geinterneerden-wie-zijn-zij-waar-komen-ze-vandaan-waar-gaan-zij-niet-naartoe/",
    "path": "/high-security-geinterneerden-wie-zijn-zij-waar-komen-ze-vandaan-waar-gaan-zij-niet-naartoe",
    "title": "high security geinterneerden wie zijn zij waar komen ze vandaan waar gaan zij niet naartoe",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "High security geïnterneerden: Wie zijn zij? Waar komen ze vandaan? Waar gaan zij (niet) naartoe? [LINK: https://www.fpcnv.be/] Home [/LINK] » High security geïnterneerden: Wie zijn zij? Waar komen ze vandaan? Waar gaan zij (niet) naartoe? Door een tekort aan forensisch psychiatrische bedden in België verbleven geïnterneerden met een hoge beveiligingsbehoefte vaak langdurig in de gevangenis. Sinds 2014 worden Vlaamse geïnterneerden behandeld in forensisch psychiatrische centra. Onderzoek naar hoogbeveiligde populaties is schaars. Deze studie rapporteert de eerste bevindingen in Vlaanderen. De populatie bestond uit 585 patiënten die onder een verplichte behandelingsmaatregel (“internering”) waren geplaatst in een van de twee forensisch psychiatrische centra. De populatie wordt gekenmerkt door een groot aantal persoonlijkheidsstoornissen, psychotische stoornissen en comorbiditeit. De gerechtelijke geschiedenis is uitgebreid, met een groot aantal seksuele indexdelicten. Tijdens een follow-up periode van vijf jaar was het aantal terugverwijzingen naar de gevangenis laag. Bijna een kwart van de populatie werd overgeplaatst naar een instelling met een lager beveiligingsniveau. Veel andere verwijzingen werden echter niet aanvaard. Uit de studie bleek dat er een subpopulatie ontstaat met een langere verblijfsduur dan verwacht. Deze patiënten worden gekenmerkt door een hoger aantal persoonlijkheidsstoornissen, meer specifiek meer psychopathische trekken. De studie benadrukt de noodzaak van duidelijke criteria om het vereiste beveiligingsniveau of de overplaatsing naar een minder beveiligde setting te beoordelen, die op dit moment nog niet beschikbaar zijn. Jeandarme, I., van Heesch, B., De Boel, L., Dekkers, I., Goktas, G., & Verbeke, G. (2020) High security geïnterneerden: Wie zijn zij? Waar komen ze vandaan? Waar gaan zij (niet) naartoe? Panopticon, 41 (5), 448-466 – [LINK: https://www.maklu-online.eu/nl/tijdschrift/panopticon/jaargang-i-volume-41/issue-5-september-oktober-2020/high-security-geinterneerden-wie-zijn-zij-waar-kom/] High security geïnterneerden: Wie zijn zij? Waar komen ze vandaan? Waar gaan zij (niet) naartoe [/LINK]"
  }
}