{
  "meta": {
    "url": "https://www.fpcnv.be/hoofgeneesheer-fpc-gent-in-de-volksjury-achter-de-crime-scene/",
    "path": "/hoofgeneesheer-fpc-gent-in-de-volksjury-achter-de-crime-scene",
    "title": "hoofgeneesheer fpc gent in de volksjury achter de crime scene",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/De-Volksjury.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Hoofdgeneesheer FPC Gent in ‘De volksjury achter de crime scene’ [LINK: https://www.fpcnv.be/] Home [/LINK] » Hoofdgeneesheer FPC Gent in ‘De volksjury achter de crime scene’ Getuigenissen 9 december 2025 Laura Scheerlinck en Silke Vandenbroeck lanceerden in 2017 de eerste true crime podcast in België. Vandaag is de volksjury met meer dan 400.000 luisteraars per maand de populairste podcast van ons land. Met een nieuwe reeks, De volksjury achter de crime scene, gaan ze een stap verder: ze duiken achter de schermen van echte moordonderzoeken. In zes afleveringen interviewen ze verschillende experten, waaronder Dr. Gökhan Goktas, hoofdgeneesheer FPC Gent. Dr. Goktas neemt Laura, Silke en de luisteraars niet alleen mee in het werk als gerechtspsychiater in het kader van een onderzoek, maar ook achter de muren van een forensisch psychiatrisch centrum. Een authentiek verhaal dat een blik werpt achter de muren en een eerlijk beeld schetst van het werk dat we doen en van de behandeling van de kwetsbare doelgroep die in FPC Antwerpen en FPC Gent wordt opgenomen en behandeld. De podcast is exclusief en gratis te beluisteren én te bekijken via HLN en VTM GO ( [LINK: https://www.vtmgo.be/vtmgo/de-volksjury-achter-de-crime-scene~f62503eb-9d9b-4b98-a0b0-7ff271cc3a9b?referrer=https%3A%2F%2Fwww.google.com%2F] De volksjury: achter de crime scene – Seizoen 1 – Kijk volledige afleveringen op VTM GO [/LINK] ). [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}