{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/job-landingspagina-woon-en-leefgroepbegeleider/",
    "path": "/jobs/job-landingspagina-woon-en-leefgroepbegeleider",
    "title": "job landingspagina woon en leefgroepbegeleider",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Team.png",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Grow.png",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Medaille.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Michel-819x1024.png",
      "https://www.fpcnv.be/wp-content/uploads/2026/01/Van-Cronenburg-Lotte-rotated.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2026/01/Foto-website-Lysa-1-768x1024.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Omslagfoto-1920x1079.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Team.png"
  },
  "content": {
    "raw_text": "Samen voor een beveiligde zorg op maat Woon- en leefgroepbegeleider Wil jij samen met een team kleine en grote successen boeken voor de patiënten? Dan zijn wij op zoek naar jou! Als woon- & leefgroepbegeleider draag je bij aan het leven van een kwetsbare groep. Jij bent de organisatorische kracht van de afdeling en zorgt ervoor dat de dagelijkse gang van zaken in goede banen wordt geleid (samen eten, patiënten naar hun therapieën of werkblokken brengen, creatieve en sportieve activiteiten, motiveren en bijstaan waar nodig, e.d.). In ruil daarvoor bieden wij je een job om fier op te zijn, een hecht team en verschillende mooie arbeidsvoorwaarden aan. We zoeken iemand met minstens een middelbaar technisch diploma. Een zorgdiploma of ervaring in de zorg is een plus maar is niet noodzakelijk. Ook andere kwaliteiten of ervaringen zoals vrijwilligerswerk en leiding in een jeugdbeweging zijn pluspunten. Flexibiliteit, respect en sterk in je schoenen staan zijn de belangrijkste aspecten die wij zoeken in jou! Zelf bieden wij ook de nodige begeleiding en opleiding om jou professioneel te laten groeien. Elke dag brengt nieuwe uitdagingen. Ga jij de uitdaging aan? Er zijn momenteel geen openstaande vacatures voor woon- en leefgroepbegeleider. Wat bieden we jou? Een hecht team Je komt terecht in een multidisciplinair team waar plek is voor authenticiteit en voor ieders expertise. In jouw team ervaar je een sterke onderlinge verbondenheid met jouw collega’s waar je kan op bouwen en vertrouwen. Groei We voorzien een kader om in de juiste professionele richting te groeien. We bundelen onze energie en veerkracht, zodat we ook als team sterker worden. Én we geven aan teamleden de zuurstof die nodig is om te groeien en te bloeien. Trots Je biedt zorg op maat aan een kwetsbare patiëntenpopulatie en maakt het mee mogelijk dat patiënten kunnen groeien, perspectief krijgen en een volgende stap durven zetten. Dat is heel wat om fier op te zijn! Maak kennis met Michel “We hebben een heel leuk en hecht team. Met de juiste collega’s kan je zelf de meest hectische shifts aan.“ Na een carrière als voetballer in het buitenland maakte ik twee jaar geleden een carrièreswitch. Ik ging aan de slag als woon- en leefgroepbegeleider. Wanneer mijn interne opleiding afgerond is, zal ik doorstromen naar de functie van therapeutisch assistent. Ik zit momenteel in de mobiele ploeg: een ploeg die ingezet kan worden op de verschillende afdelingen. Zo leer ik veel nieuwe mensen en afdelingen kennen. Dankzij twee coaches die me opvolgen, zet ik stappen naar een nieuwe functie. Naast het ondersteunen van de patiënten in hun dagelijkse leven, ga ik ook individuele gesprekken en begeleidingen aangaan. Mijn job is uitdagend en zit vol afwisseling. Het uitdagende aspect komt door de vele verschillende profielen waarmee je werkt. Verschillende persoonlijkheden zorgen ervoor dat je creatief moet zijn: mensen zijn allemaal anders en niet op voorhand in te schatten. We hebben een heel leuk en hecht team. Met de juiste collega’s kan je zelf de meest hectische shifts aan. Ik haal veel plezier uit de activiteiten die ik samen met de patiënten doe, zoals samen voetballen. Daarnaast geeft het me veel voldoening wanneer ik patiënten stappen zie zetten. [LINK: https://www.fpcnv.be/jobs/job-landingspagina-sociotherapie/] [/LINK] FPC Antwerpen Lotte Van Cronenburg HR-medewerker [LINK: mailto:johndoe@fpcgent.be] hr@fpcantwerpen.be [/LINK] +32 3 253 77 77 FPC Gent Lysa De Poorter HR-medewerker [LINK: mailto:johndoe@fpcgent.be] hr@fpcgent.be [/LINK] +32 9 325 27 29"
  }
}