{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/job-landingspagina-therapeutisch-assistent-groepsbegeleider/",
    "path": "/jobs/job-landingspagina-therapeutisch-assistent-groepsbegeleider",
    "title": "job landingspagina therapeutisch assistent groepsbegeleider",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Team.png",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Grow.png",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Medaille.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Simon.png",
      "https://www.fpcnv.be/wp-content/uploads/2026/01/Van-Cronenburg-Lotte-rotated.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2026/01/Foto-website-Lysa-1-768x1024.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Omslagfoto-1920x1079.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Team.png"
  },
  "content": {
    "raw_text": "Samen voor een beveiligde zorg op maat De forensische psychiatrie, iets voor jou? Wil jij aan de slag als therapeutisch assistent in de forensische psychiatrie? Aarzel dan niet en solliciteer! Nog niet overtuigd, maar wel benieuwd naar meer? Ontdek hier meer over de job! [LINK: https://www.fpcnv.be/jobs/groepsbegeleider-therapeutisch-assistent/1454/] Ik solliciteer! [/LINK] We kijken er alvast naar uit om kennis te maken! Therapeutisch assistent / groepsbegeleider Werk je graag in een hecht team? Vind jij de balans tussen behandelen en beveiligen? Dan ben jij de aanwinst voor ons team! Als therapeutisch assistent (groepsbegeleider) sta jij in voor de begeleiding van de patiënten in hun dagelijks functioneren op de leefgroep. Je stuurt bij en motiveert de patiënten en volgt hun traject intensief op. Je helpt onze patiënten een betere toekomst te bieden. In ruil daarvoor bieden wij je een job om fier op te zijn, een hecht team en verschillende mooie arbeidsvoorwaarden aan. Voor deze functie zoeken we iemand met minstens een graduaats- of bachelor(s)diploma binnen een menswetenschappelijke richting (orthopedagogie, toegepaste psychologie, criminologie, ergotherapie, etc.). We zoeken iemand die flexibel en veerkrachtig is, aangezien de dagen heel onvoorspelbaar kunnen zijn, iemand die energie krijgt van werken met en voor mensen, goed in teamverband kan werken, die het hoofd koel houdt, observaties helder kan formuleren in rapporten en die ook administratieve taken omarmt. Verder ondersteun je graag je verpleegkundige collega’s bij een beperkt aantal taken. Zelf bieden wij ook de nodige begeleiding en opleiding om jou professioneel te laten groeien. Elke dag brengt nieuwe uitdagingen. Ga jij de uitdaging aan? Via de knop bovenaan solliciteer je in FPC Gent. In FPC Antwerpen hebben we op dit moment geen openstaande vacatures voor deze functie. Wat bieden we jou? Een hecht team Je komt terecht in een multidisciplinair team waar plek is voor authenticiteit en voor ieders expertise. In jouw team ervaar je een sterke onderlinge verbondenheid met jouw collega’s waar je kan op bouwen en vertrouwen. Groei We voorzien een kader om in de juiste professionele richting te groeien. We bundelen onze energie en veerkracht, zodat we ook als team sterker worden. Én we geven aan teamleden de zuurstof die nodig is om te groeien en te bloeien. Trots Je biedt zorg op maat aan een kwetsbare patiëntenpopulatie en maakt het mee mogelijk dat patiënten kunnen groeien, perspectief krijgen en een volgende stap durven zetten. Dat is heel wat om fier op te zijn! Maak kennis met Simon “Een team dat goed samenwerkt, is goud waard. Samen sta je sterk.” Ik werk graag in team en met mensen, dat was voor mij een reden om in FPC Gent te beginnen. Je komt er in een heel warm team terecht. Ik heb in het leven wat uitdaging nodig, en dat heb ik gevonden. Elke dag is anders, het is allesbehalve een eentonige job en je werkt in een interessante setting. Als therapeutisch assistent voer ik gesprekken met de patiënten. Daarnaast ondersteun ik het medisch team en de psycholoog in de vooruitgang en de behandeling van de patiënt. Het is een job met veel sociale interactie. Elkaar opbouwende kritiek geven en openstaan voor feedback is cruciaal. Ik haal veel uit de feedback en de aanpak van mijn collega’s. Zo blijven we samen groeien. Het motiveren van de mensen waarmee ik werk geeft me veel energie en voldoening. Ik wil ze laten zien dat er manieren zijn om hun leven aangenamer en draaglijker te maken, ondanks de omstandigheden waarin ze zich bevinden. De sfeer in ons team zit goed. Elk karakter is anders, maar dat is juist positief. We werken samen aan hetzelfde doel, en wanneer we samen een patiënt stappen doen zetten, geeft het veel voldoening. Authenticiteit is voor mij heel belangrijk. Ik toon wie ik zelf ben, om zo een band met mijn collega’s en de patiënten op te bouwen. [LINK: https://www.fpcnv.be/jobs/job-landingspagina-sociotherapie/] [/LINK] FPC Antwerpen Lotte Van Cronenburg HR-medewerker [LINK: mailto:johndoe@fpcgent.be] hr@fpcantwerpen.be [/LINK] +32 3 253 77 77 FPC Gent Lysa De Poorter HR-medewerker [LINK: mailto:johndoe@fpcgent.be] hr@fpcgent.be [/LINK] +32 9 325 27 29"
  }
}