{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/stages/",
    "path": "/jobs/stages",
    "title": "stages",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Jobs_Stages-e1504604472350-1920x991.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Stages [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/jobs/] Jobs [/LINK] » Stages Denk je dat de forensische psychiatrie iets voor jou is? Droom je ervan om je in te zetten voor een organisatie met een sociaal doel en wil je alvast kennismaken met de praktijk? Dat kan! Wij bieden je een leerrijke en boeiende stage in een unieke omgeving. Wij hebben verschillende stagemogelijkheden voor laatstejaarsstudenten. Je kan stage lopen op behandelafdelingen of bij de ondersteunende diensten. Wij krijgen dermate veel aanvragen dat wij genoodzaakt zijn zeer selectief tewerk te gaan bij het toestaan van stages. Wij houden bij de afweging rekening met de specifieke setting, de veiligheid en de privacy van de patiënten en beperken ons daarom in eerste instantie tot stages voor laatstejaarsstudenten verpleegkunde, psychologie, orthopedagogie, ergotherapie, beeldende therapie, criminologie, pedagogische wetenschappen, maatschappelijk werk, psychomotorische therapie of andere relevante diploma’s. Daarnaast zijn er ook stageplaatsen* op onze ondersteunende diensten (boekhouding, HR-afdeling, communicatie, dienst facilities en technics of de juridische dienst. We vinden het belangrijk dat je goed voorbereid aan je stage begint. Daarom plannen we vooraf een kennismakingsgesprek in. Je krijgt een stagementor waar je met al je vragen bij terecht kan. Als verpleegkundige werkt je in een regime van vroege en late shiften, parallel aan dat van jouw mentor. Wij hebben met heel wat hogescholen een samenwerkingscontract. In dat geval verloopt de communicatie via de school en dien je zelf geen aanvraag in te dienen. Vraag even na bij jouw stagecoördinator of er al een samenwerkingsovereenkomst is. Indien deze er nog niet is, stel je dan zeker spontaan kandidaat. Kiezen voor een stage in een forensisch psychiatrisch centrum is kiezen voor een unieke ervaring in een leerrijke en uitdagende omgeving! Wij hopen je weldra te mogen verwelkomen."
  }
}