{
  "meta": {
    "url": "https://www.fpcnv.be/ontvluchtingen-en-onttrekkingen-van-patienten-uit-de-vlaamse-forensisch-psychiatrische-centra/",
    "path": "/ontvluchtingen-en-onttrekkingen-van-patienten-uit-de-vlaamse-forensisch-psychiatrische-centra",
    "title": "ontvluchtingen en onttrekkingen van patienten uit de vlaamse forensisch psychiatrische centra",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/09/Absconding_Tabel-1.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/09/Conclusie.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Onderzoeksresultaten.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Ontvluchtingen en onttrekkingen van patiënten uit de Vlaamse forensisch psychiatrische centra [LINK: https://www.fpcnv.be/] Home [/LINK] » Ontvluchtingen en onttrekkingen van patiënten uit de Vlaamse forensisch psychiatrische centra Wetenschappelijk onderzoek Sophie Verschueren, Wetenschappelijk onderzoekster | 19 september 2024 Het vergroten van de bewegingsvrijheid en re-integratie in de gemeenschap is een essentieel onderdeel van herstel voor forensische cliënten. Klinische teams zijn zich ervan bewust dat er een risico van ongeoorloofd verlof bestaat bij het toekennen van verlof, waardoor ze een evenwicht moeten vinden tussen de op herstel gebaseerde behandelbehoeften van de patiënten en de grotere verplichting om het publiek te beschermen tegen onnodige risico’s op schade. Hoewel er veel literatuur bestaat over ongeoorloofd verlof van acute psychiatrische afdelingen, is er nog weinig onderzoek specifiek naar ongeoorloofd verlof uit forensische settings. De beslissing om al dan niet toestemming te verlenen voor verlof is voorbehouden aan de rechterlijke beslisser, in dit geval de Kamer voor de Bescherming van de Maatschappij (KBM), na advies van respectievelijk FPC Antwerpen of FPC Gent. In FPC Antwerpen en FPC Gent zorgt het IAC (“Interne Adviescommissie”) voor consistentie en transparantie in het besluitvormingsproces. Het multidisciplinaire behandelteam baseert zijn aanbeveling voor verlof op een risicobeoordeling, een bewijs van behandelingsvoortgang en herstel, en na het bespreken van de voorwaarden voor het voorgestelde verlof met de patiënt. Factoren die in overweging moeten worden genomen zijn onder andere risico’s voor te verwachten slachtoffers en het algemeen belang. De voordelen moeten duidelijk opwegen tegen de risico’s. Verlof wordt meestal stapsgewijs toegekend, te beginnen met begeleid verlof in de gemeenschap (soms eerst begeleid door twee personeelsleden, dan door één personeelslid), dan – indien geïndiceerd – onbegeleid verlof en vervolgens verlof ’s nachts. Zodra het verlof is toegekend door de KBM, gaat elk verlof altijd vooraf aan een actuele relationele beoordeling door de klinische staf. Elke negatieve mentale verandering of recente levensgebeurtenis of -moeilijkheden die kunnen leiden tot een verhoogd risico op onderduiken of niet terugkeren moet leiden tot een tijdelijke opschorting van het verlof. Als een patiënt binnen een week na een OV terugkeert naar het ziekenhuis, is heropname mogelijk; daarna kan de patiënt niet meer direct naar het forensisch psychiatrisch centrum. Een internationale review concludeert dat OV’s eerder zeldzaam voorkomen, zeker in high-security settings, met prevalentiecijfers van 0.1% tot 20.0% (Campagnolo et al., 2019). Een Nederlandse studie bij tbs-patiënten rapporteert ook lage OV-cijfers, van 0.2% tot 15.0% (Bulten et al., 2022). Tot nu toe is er echter nog geen wetenschappelijk onderzoek gedaan naar OV’s bij high-security geïnterneerden in Vlaanderen. Doel van het onderzoek? Huidig onderzoek tracht bij te dragen aan het beperkte onderzoek over OV’s in high-security settings. Volgende onderzoeksvragen werden geformuleerd: Wat zijn de prevalentie en de kenmerken van OV’s bij patiënten van FPC Antwerpen en FPC Gent? Wat zijn de individuele patiëntfactoren die geassocieerd zijn met OV, waaronder demografische, klinische, juridische en criminele factoren? Twee types van OV’s kunnen onderscheiden worden: een ontvluchting (= ontsnapping vanuit de beveiligde omgeving van het forensisch psychiatrisch centrum) en een onttrekking (= ontsnapping wanneer de patiënt zich reeds – begeleid of onbegeleid – buiten de muren van het forensisch psychiatrisch centrum bevindt). Gegevens werden verzameld voor 654 patiënten uit FPC Gent en FPC Antwerpen; dit zijn alle patiënten opgenomen van de opening van de centra (17 november 2014 voor FPC Gent en 7 augustus 2017 voor FPC Antwerpen) tot 17 november 2020. De uitgangen van deze patiënten werden voor huidige studie geregistreerd tot 17 november 2022. Resultaten uit huidig onderzoek? Prevalentie en kenmerken van OV’s Tijdens de 8-jarige follow-up waren er 59 OV’s, waarvan 5 ontvluchtingen en 54 onttrekkingen (35 tijdens begeleid verlof en 19 tijdens onbegeleid verlof) 54 onttrekkingen vormen een zeer laag percentage (0.2%) relatief aan het totaal aantal toegekende verloven (i.e., 38,986) De onttrekkingen vonden plaats tijdens de volgende toegekende verloven: sociaal (45.3%, n = 24), medisch (26.4%, n = 14), familiaal (13.2%, n = 7), werkgerelateerd (5.7%, n = 3), sociale re-integratie (3.8%, n = 2), juridisch (1.9%, n = 1), moreel (1.9%, n = 1) en therapeutisch verlof (1.9%, n = 1) Gemiddeld vond het OV plaats 1019.27 dagen na opname (ontvluchting: 768.20 dagen, onttrekking: 1042.52 dagen) De meerderheid van de patiënten (64.4%, n = 38) keerde binnen een week terug naar het FPC / werden aangehouden door de politie Meest frequente redenen voor OV waren frustraties (61.1%) en doelgerelateerde redenen (33.3%, bv. om drugs te gebruiken, om een sekswerker te bezoeken) Tijdens het OV werd door 40% middelen gebruikt Een minderheid (5.1%, n = 3) van de OVs ging gepaard met delictgedrag: diefstal, bedreiging en slagen en verwondingen. Gerelateerd aan alle toegekende verloven was 0.00008% geassocieerd met recidive. Individuele patiëntenfactoren geassocieerd met OV’s In tabel 1 hieronder wordt het verschil in patiënten karakteristieken uiteengezet op basis van het al dan niet plegen van OV. Patiënten die ontvluchtten of zich onttrokken: hadden vaker een persoonlijkheidsstoornis hadden vaker een comorbide middelgerelateerde stoornis hadden minder vaak een parafiele stoornis waren jonger hadden meer veroordelingen op hun strafblad hadden hogere risicoscores (PCL-R en HKT-R) kregen meer dwangmaatregelen opgelegd tijdens behandeling Het aantal veroordelingen en de diagnoses persoonlijkheidsstoornis en comorbide middelgerelateerde stoornis waren de sterkste risicofactoren voor het plegen van OV. Conclusie?De resultaten van dit onderzoek geven aan dat OV’s zelden voorkwamen, en in de meeste gevallen keerden patiënten binnen korte tijd terug zonder verdere incidenten. Patiënten met een persoonlijkheidsstoornis, comorbide middelenmisbruik en eerdere veroordelingen vormden het grootste risico op ontvluchting of onttrekking. Gezien de lage basisfrequentie die werden gevonden, suggereert het onderzoek verder dat het risico op OV momenteel adequaat wordt beheerd. Het lijkt daarom belangrijk om het stigma ten aanzien van OV uit forensisch psychiatrische ziekenhuizen te verminderen. Samen met de bestaande literatuur heeft deze studie opnieuw bewezen dat er in feite zeer weinig risico is op schade aan de gemeenschap. De weinige OV’s en hun nog lagere geweldscijfers mogen het succes van progressief verlof niet overschaduwen als een belangrijke indicator van gereedheid voor ontslag en dus een kritieke fase in het behandelingsproces. Referenties Bulten, B. H., de Vogel, V., & van Kordelaar, W. F. J. M. (2022). Onttrekkingen en recidive tijdens tbs- verlof; kleine aantallen. Tijdschrift voor Psychiatrie, 64(10), 657–662. Campagnolo, D., Furimsky, I., & Chaimowitz, G. (2019). Absconsion from forensic psychiatric institutions: a review of the literature. International Journal of Risk and Recovery, 2(2), 36–50. https://doi.org/10.15173/ijrr.v2i2.3920 [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}