{
  "meta": {
    "url": "https://www.fpcnv.be/opinie-geinterneerden-breng-zorg-doorstroom-en-veiligheid-in-balans/",
    "path": "/opinie-geinterneerden-breng-zorg-doorstroom-en-veiligheid-in-balans",
    "title": "opinie geinterneerden breng zorg doorstroom en veiligheid in balans",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/informatie-van-patie%CC%88nten-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Opinie: “Geïnterneerden: breng zorg, doorstroom en veiligheid in balans” [LINK: https://www.fpcnv.be/] Home [/LINK] » Opinie: “Geïnterneerden: breng zorg, doorstroom en veiligheid in balans” Kwaliteitsvolle zorg, Opinie Ruben van den Ameele e.a. | 17 december 2024 Vandaag verscheen in de krant De Morgen een opiniestuk, dat we samen met andere stakeholders in het netwerk geschreven hebben. Het artikel gaat in op twee belangrijke uitdagingen binnen het interneringsbeleid. [1] De doorstroommogelijkheden in het zorgcircuit Dat het voor de ene patiënt langer duurt om uit te stromen dan voor de andere en steeds een verhaal op maat is, is niet nieuw. Dat de doorstroom vaak moeizaam verloopt doordat patiënten bij vervolginstellingen geweigerd worden of soms op lange wachtlijsten terechtkomen, helaas ook niet. Dit is niet alleen een uitdaging voor FPC Antwerpen en FPC Gent, maar voor de ganse zorgketen. Het raakt geïnterneerden in de gevangenis die wachten op een plekje bij ons, maar ook andere instellingen in het zorglandschap waar patiënten wachten op doorstroming. Een deel van het probleem is bovendien dat de geplande longstay-instelling er nog steeds niet is. Het is veel wachten, op alle fronten… [2] Een veilige werkomgeving voor wie met geïnterneerden werkt Veel patiënten verblijven niet in de best passende setting, met een bijkomend risico op agressie tot gevolg. De nood tot aangepaste opvang voor de doelgroep is dus niet alleen prangend voor de geïnterneerden, maar ook voor eenieder die met geïnterneerden werkt. We gaan over deze situatie al lange tijd het gesprek aan met de bevoegde overheidsinstanties. Om dit nogmaals kracht bij te zetten, hebben we recent de handen in elkaar geslagen met andere stakeholders in het netwerk (zowel gevangenis als vervolgzorg). Het opiniestuk dat naar aanleiding daarvan vorm kreeg, werd gepubliceerd in De Morgen: [LINK: https://www.demorgen.be/meningen/opnieuw-verblijven-te-veel-geinterneerden-in-de-gevangenis-krijgen-geen-gepaste-zorg-en-zetten-zo-druk-op-de-overbevolking-hoe-komt-dat-nu~b79d98c1/] Opnieuw verblijven te veel geïnterneerden in de gevangenis, krijgen geen gepaste zorg, en zetten zo druk op de overbevolking. Hoe komt dat nu? | De Morgen [/LINK] . [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}