{
  "meta": {
    "url": "https://www.fpcnv.be/over-ons/privacybeleid/",
    "path": "/over-ons/privacybeleid",
    "title": "privacybeleid",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2021/02/Hoe-kan-u-ons-contacteren.png",
      "https://www.fpcnv.be/wp-content/uploads/2019/01/Privacy-policy-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Privacybeleid [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/over-ons/] Over ons [/LINK] » Privacybeleid Forensisch Psychiatrische Centra nv (“FPC Antwerpen en/of FPC Gent”, “wij” of “ons”) vindt de bescherming van uw persoonsgegevens erg belangrijk. Met dit privacybeleid willen we u informeren over ons beleid aangaande de verwerking van persoonsgegevens. Dit privacybeleid kan worden gewijzigd, bv. naar aanleiding van gewijzigde diensten of wijzigingen in de wetgeving. We raden u dan ook aan om dit privacybeleid regelmatig na te kijken 1. Wanneer is dit privacybeleid van toepassing? Dit privacybeleid is van toepassing op de verwerking van uw persoonsgegevens in het kader van de activiteiten van FPC Antwerpen en/of FPC Gent, waaronder maar niet beperkt tot de informatie die wij via onze website ( [LINK: http://www.fpcnv.be/] http://www.fpcnv.be [/LINK] ) verzamelen, tenzij een meer specifiek privacybeleid van toepassing is. 2. Wie is verantwoordelijk voor de verwerking van uw persoonsgegevens? Forensisch Psychiatrische Centra nv is verantwoordelijk voor de verwerking van uw persoonsgegevens. Dit betekent dat Forensisch Psychiatrische Centra nv bepaalt voor welke doeleinden en met welke middelen uw persoonsgegevens worden verwerkt. Forensisch Psychiatrische Centra nv is een naamloze vennootschap met ondernemingsnummer 0888.926.992, waarvan de maatschappelijke zetel is gevestigd te 9000 Gent, Hurstweg 9. Forensisch Psychiatrische Centra nv heeft een functionaris voor gegevensbescherming (data protection officer) aangesteld die uw contactpunt vormt voor alle vragen of verzoeken met betrekking tot de verwerking van uw persoonsgegevens. De contactgegevens van de functionaris voor gegevensbescherming vindt u terug onder punt 11 van dit privacybeleid. 3. Welke persoonsgegevens verwerken wij over u? Wij verzamelen uw persoonlijke informatie op twee manieren: Door u bezorgde informatie Wij ontvangen uw gegevens: wanneer u zich inschrijft voor een evenement dat wij organiseren. Denk hierbij bv. aan de deelname aan een congres, een symposium, infodagen, etc. Gelet op de hoog beveiligde setting moet steeds online worden ingeschreven. Bij deze inschrijving vragen wij uw naam, e-mailadres en eventueel uw geboortedatum. wanneer u contact met ons opneemt: uw contactgegevens en andere informatie die u ons meedeelt. wanneer u (spontaan) solliciteert bij ons: de gegevens die u ons zelf verstrekt zoals identificatiegegevens (bv. uw naam, uw e-mailadres), gegevens over uw professionele loopbaan (bv. cv en motivatiebrief, opleidingen, diploma’s, talenkennis) en andere gegevens die u ons meedeelt (al dan niet via het online sollicitatieformulier). gegevens die u toegankelijk hebt gemaakt voor het publiek via sociale netwerken. gegevens van derden, zoals selectie-, rekruteringsagentschappen en evaluatiecentra of referentiepersonen. Als u ons tijdens het aanwervingsproces referentiepersonen meedeelt, geeft u ons uw akkoord om met hen contact op te nemen over uw opleidingstraject of uw loopbaan. Wij verwerken enkel de gegevens die nodig zijn om te evalueren of uw profiel overeenstemt met het profiel van de openstaande vacatures. We verwerken in principe geen persoonsgegevens waaruit de raciale of etnische afkomst, de politieke opvattingen, de godsdienstige of levensbeschouwelijke overtuigingen of het lidmaatschap van een vakvereniging blijken, noch persoonsgegevens die het seksuele leven betreffen. Indien er toch gevoelige informatie over een sollicitant zou worden verzameld, vragen wij hiervoor uw toestemming. wanneer u of een partij voor wie u werkt met ons een contract sluit: het betreft uw gegevens als natuurlijke persoon, zoals uw naam, uw e-mailadres enz., evenals elk ander gegeven dat u of de partij waarvoor u werkt aan ons verstrekt in het (pre)contractuele kader. Automatisch verkregen informatie Wij verzamelen ook bepaalde informatie op een automatische manier: gelet op het bijzondere beveiligingsrisico waarin wij werken, worden de forensisch psychiatrische centra zowel binnen als buiten bewaakt aan de hand van bewakingscamera’s waarvan de beelden in real time worden bekeken. wanneer u op onze website surft, verzamelen we door middel van cookies gegevens zoals het type browser, het IP-adres, het besturingsprogramma dat u gebruikt of de domeinnaam van de website langs waar u naar onze website bent gekomen, of waarlangs u die verlaat. Meer informatie vindt u hiervoor terug in ons [LINK: https://www.fpcnv.be/over-ons/website-disclaimer-en-cookiebeleid/] cookiebeleid [/LINK] . 4. Voor welke doeleinden en op welke basis verzamelen wij uw persoonsgegevens? FPC Antwerpen en/of FPC Gent verwerkt de persoonsgegevens voor de volgende doeleinden: om uw deelname aan een congres, een symposium, infodagen, etc. te registreren; om met u te communiceren, om uw vragen te beantwoorden en om informatie uit te wisselen; om u te contacteren in het kader van onze wervings- en selectieactiviteiten en in verband met toekomstige vacatures; om de overeenkomst die wij met u of de partij waarvoor u werkt te kunnen uitvoeren; om te voldoen aan wettelijke verplichtingen die op ons rusten; om de forensisch psychiatrische centra te bewaken en te beveiligen in de zin van de wet van 21 maart 2007 tot regeling van de plaatsing en het gebruik van bewakingscamera’s; voor het technisch en functioneel management van onze website en om deze te verbeteren en te beveiligen tegen o.a. cyberaanvallen; … Afhankelijk van de dienst die we via onze website aan u verlenen is de verwerking van uw persoonsgegevens gebaseerd op: de uitvoering van de overeenkomst, wanneer u bv. deelneemt aan een congres, een symposium, infodagen etc. of wanneer u of een partij voor wie u werkt met ons een contract sluit. uw verzoek om stappen te ondernemen voorafgaand aan het aangaan van een overeenkomst, bv. wanneer u ons uw (spontane) sollicitatie verzendt. uw toestemming, bv. wanneer u contact met ons opneemt. Het betreden van een plaats waar een pictogram aangeeft dat er camerabewaking plaatsvindt, geldt als een voorafgaande toestemming. de gerechtvaardigde belangen van FPC, waaronder het beheren van onze website, maar ook het identificeren en evalueren van sollicitanten voor een vacature en het bijhouden van een wervingsreserve. 5. Met wie delen wij uw gegevens? De gegevens die u aan ons geeft, kunnen wij aan derde partijen verstrekken indien dit noodzakelijk is voor uitvoering van de doeleinden die onder vraag 4 van dit privacybeleid worden beschreven. Met deze partijen maken wij de nodige afspraken om de beveiliging en vertrouwelijkheid van uw persoonsgegevens te waarborgen. Hun toegang is beperkt tot de mate waarin die nodig is voor de uitoefening van hun functie of opdracht. In de volgende gevallen delen wij (bepaalde van uw) persoonsgegevens aan derde partijen mee: bepaalde dienstverleners, zoals bv. Sodexo Belgium nv die het onthaal verzorgt en Securitas nv die met de toegangscontrole van FPC Antwerpen en FPC Gent is belast. IT-dienstverleners die technische ondersteuning bieden, zoals bv. onze websitebouwer Starring Jane bvba. dienstverleners die ons ondersteuning bieden in het kader van het rekruterings- en sollicitatieproces, bv. Progreso bvba, rekruterings- en selectiekantoren (bv. voor het afnemen van tests van de sollicititant), … advocaten, adviseurs of verzekeraars: in bepaalde gevallen kunnen wij uw persoonsgegevens doorgeven aan advocaten, externe adviseurs of verzekeraars als dat noodzakelijk zou blijken om onze belangen in rechte te verdedigen, om advies te verlenen of ingeval van diefstallen tijdens één van onze activiteiten. overheden: afhankelijk van de situatie, is het mogelijk dat wij uw persoonsgegevens zullen doorgeven aan politionele, justitiële of andere toezichthouders indien wij menen dat een wet, reglement, of een ander wettig verzoek of bevel ons daartoe verplicht. Verder zullen wij de door u verstrekte gegevens niet doorgeven aan andere partijen, tenzij dit wettelijk verplicht is. 6. Verwerkt Forensisch Psychiatrische Centra nv uw gegevens buiten de Europese Economische Ruimte (EER)? Forensisch Psychiatrische Centra nv verstrekt zelf geen persoonsgegevens aan partijen die gevestigd zijn buiten de EER. Het is evenwel mogelijk dat dienstverleners die voor ons diensten uitvoeren uw persoonsgegevens buiten de EER verwerken. Wanneer dat gebeurt zorgen wij ervoor dat er een voldoende beschermingsniveau wordt voorzien, bv. door het sluiten van de standaardbepalingen van de Europese Commissie – artikel 46 Algemene Verordening Gegevensbescherming (AVG), of dat er andere garanties voor de bescherming van uw persoonsgegevens zijn. Als u hierover vragen heeft of een kopie wenst te bekomen van bovenstaande documenten, kan u een gedateerd en ondertekend verzoek sturen naar Forensisch Psychiatrische Centra nv, t.a.v. Data Protection Officer, Hurstweg 9, 9000 Gent. 7. Hoe beveiligen wij uw persoonsgegevens? Wij zorgen ervoor dat uw persoonsgegevens door de gepaste administratieve, technische en organisatorische maatregelen worden beschermd tegen toevallig of ongeoorloofde vernietiging, verlies, wijziging, toegang of verstrekking. FPC Antwerpen en FPC Gent hebben daartoe onder meer verschillende procedures voor haar personeel uitgewerkt. Verder zien wij erop toe dat dienstverleners die namens Forensisch Psychiatrische Centra nv persoonsgegevens verwerken zelf ook steeds de nodige beveiligingsmaatregelen nemen. 8. Hoe lang bewaren we uw persoonsgegevens? FPC Antwerpen en/of FPC Gent bewaart uw persoonsgegevens niet langer dan noodzakelijk voor het doel waarvoor deze zijn verstrekt en houdt bij het bepalen van de bewaarduur rekening met de toepasselijke wettelijke en contractuele bewaartermijnen en het bestaan van eventuele klachten of geschillen. Zo streven wij er bv. naar om de inschrijvingslijst na ieder congres, symposium of infodag te verwijderen uit het content management systeem van de website. Bewakingscamerabeelden zullen in principe voor een termijn van maximum één maand worden bijgehouden (tenzij zij een bijdrage kunnen leveren tot het bewijzen van een misdrijf, van schade of van overlast of tot het identificeren van een dader, een verstoorder van de openbare orde, een getuige of een slachtoffer – in dat geval zullen zij voor een termijn van maximum 1 jaar worden bijgehouden). 9. Wat zijn uw rechten en hoe kan u ze uitoefenen? U heeft een aantal rechten ten aanzien van de verwerking van uw persoonsgegevens. Sommige van die rechten hebben een heel specifiek toepassingsgebied of zijn aan bijzondere voorwaarden of uitzonderingen onderworpen. U heeft vooreerst het recht om kosteloos toegang te vragen tot de persoonsgegevens die door ons worden verwerkt, om ze te laten verbeteren of om u te verzetten tegen de verwerking ervan in het algemeen en tegen de verwerking van uw persoonsgegevens voor direct marketing doeleinden in het bijzonder. Verder heeft u het recht op gegevenswissing of beperking van de verwerking, evenals het recht op gegevensoverdraagbaarheid en het recht om niet te worden onderworpen aan profilering. Indien de verwerking van uw gegevens op toestemming is gebaseerd, heeft u eveneens te allen tijde het recht om uw toestemming in te trekken, zonder dat dit afbreuk doet aan de rechtmatigheid van de verwerking voor de intrekking van uw toestemming. Verzoeken tot uitoefening van uw rechten kan u kosteloos via een schriftelijke, gedateerde en ondertekende aanvraag met bewijs van uw identiteit per post (Forensisch Psychiatrische Centra nv, t.a.v. Data Protection Officer, Hurstweg 9, 9000 Gent) of per e-mail (dpo@fpcnv.be) aan de Data Protection Officer van FPC te richten. Overeenkomstig artikel 77 van de Algemene Verordening Gegevensbescherming (AVG) heeft u eveneens het recht een klacht in te dienen bij een toezichthoudende overheid, in België is dat de Gegevensbeschermingsautoriteit. U kan deze contacteren via contact@apd-gba.be. 10. Wat met links naar andere websites? De website van FPC Antwerpen en FPC Gent kan referenties (bv. via hyperlinks) naar andere websites bevatten, die door andere bedrijven worden aangeboden. Wij zijn niet verantwoordelijk voor de verwerking van persoonsgegevens via die websites. Evenmin is dit privacybeleid op die websites van toepassing. Hoe kan u ons contacteren? Als u verdere vragen heeft over de verwerking van uw persoonsgegevens kan u steeds contact opnemen met onze Data Protection Officer: via e-mail naar [LINK: https://www.fpcnv.be/over-ons/privacybeleid/dpo@fpcnv.be] dpo@fpcnv.be [/LINK] per post naar: Forensisch Psychiatrische Centra nv, ter attentie van de Data Protection Officer Hurstweg 9 9000 Gent per telefoon op het nummer 09/325 27 40"
  }
}