{
  "meta": {
    "url": "https://www.fpcnv.be/over-ons/aandeelhouders-met-expertise/",
    "path": "/over-ons/aandeelhouders-met-expertise",
    "title": "aandeelhouders met expertise",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Over-ons_Aandeelhouders-met-expertise-1920x1278.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Aandeelhouders met expertise [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/over-ons/] Over ons [/LINK] » Aandeelhouders met expertise FPC Antwerpen en FPC Gent worden uitgebaat door de nv Forensisch Psychiatrische Centra. De aandeelhouders zijn Parnassia Groep, FPC de Kijvelanden en Sodexo Belgium. Parnassia Groep is de grootste instelling voor geestelijke gezondheidszorg in Nederland met 10 zorgmerken en meer dan 8.000 medewerkers. Een van de zorgmerken, Palier, is gespecialiseerd in forensische psychiatrie. Parnassia Groep is actief in heel Nederland. Fivoor is specialist in forensische en intensieve zorg en begeleiding. Fivoor is er voor mensen met een psychiatrische stoornis die een gevaar vormen voor de samenleving of voor zichzelf, en ook voor mensen met een licht verstandelijke beperking in combinatie met psychiatrische stoornissen of gedragsproblemen. Met behandeling en begeleiding helpen ze cliënten om grip te krijgen op hun leven. Daarmee verkleinen ze de kans dat ze (opnieuw) een delict plegen. Zo dragen ze bij aan een veilige samenleving en bieden ze cliënten perspectief op een betekenisvol bestaan. Deze twee non-profit organisaties bieden voor iedere patiënt passende forensisch psychiatrische zorg en begeleiding: klinisch, poliklinisch en ambulant. Zij leveren een gerichte bijdrage aan een veilige samenleving door het risico op delicten door de patiënten te verminderen en patiënten te resocialiseren en te re-integreren in de maatschappij. Er wordt gewerkt met evidence based behandelprogramma’s en volgens de laatste wetenschappelijke inzichten. Jarenlange ervaring met deze doelgroep zorgt voor behandelprogramma’s op maat die een veel lager recidivecijfer opleveren dan alleen een gevangenisstraf. Sodexo draagt bij tot een verbetering van de levenskwaliteit door een uitgebreid pakket van diensten aan te bieden als schoonmaak, receptiediensten, onderhoud van technische installaties en catering. Het bedrijf is aanwezig in uiteenlopende woon- en werkomgevingen zoals bedrijven, scholen, woonzorgcentra, alsook in 8.000 ziekenhuizen wereldwijd. Daarnaast is Sodexo actief in gevangenissen en werkt daarbij binnen strikt ethische principes. Het bedrijf draagt maatschappelijk verantwoord ondernemen hoog in het vaandel. Naast concrete acties voor gezonde voeding en een beter leefmilieu zet de onderneming sterk in op de ontplooiing en diversiteit van haar medewerkers. De Quality of Life Services die Sodexo aanbiedt, ondersteunen het therapeutische leefklimaat binnen FPC Antwerpen."
  }
}