{
  "meta": {
    "url": "https://www.fpcnv.be/over-ons/veilig-versturen-van-privacygevoelige-informatie/",
    "path": "/over-ons/veilig-versturen-van-privacygevoelige-informatie",
    "title": "veilig versturen van privacygevoelige informatie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2023/03/FPC-Antwerpen_pagina1-1024x530.png",
      "https://www.fpcnv.be/wp-content/uploads/2023/03/FPC-Gent_pagina1-300x155.png",
      "https://www.fpcnv.be/wp-content/uploads/2023/03/FPC-Gent_pagina2-300x155.png",
      "https://www.fpcnv.be/wp-content/uploads/2023/03/FPC-Antwerpen_pagina2-300x155.png",
      "https://www.fpcnv.be/wp-content/uploads/2023/03/Veilig-mailen.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Veilig versturen van privacygevoelige informatie [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/over-ons/] Over ons [/LINK] » Veilig versturen van privacygevoelige informatie FPC Antwerpen en FPC Gent gebruiken Zivver om vertrouwelijke informatie veilig te versturen. Zo garanderen wij dat gevoelige informatie met de modernste beveiliging wordt verstuurd en dat niemand anders dan de bestemmeling de inhoud van de e-mail kan lezen. Hoe opent u een bericht dat via Zivver is verstuurd? Hebt u een e-mail ontvangen van ons ontvangen via Zivver? Dan opent u dit bericht door op de blauwe link met de tekst ‘Klik voor bericht’ te klikken. U wordt dan automatisch doorgestuurd naar de beveiligde omgeving van Zivver. Hier moet u een toegangscode invoeren (zie hieronder). Bericht openen met een toegangscode U heeft een beveiligd bericht ontvangen. Om ons ervan te verzekeren dat alleen u het bericht kan lezen, hebt u een toegangscode ontvangen. Klik op “Klik voor bericht” en vul deze toegangscode in. Vervolgens kan u het bericht lezen. Geen toegangscode ontvangen? Neem dan contact op met de afzender van het bericht. Wilt u reageren op een e-mailbericht dat via Zivver is verstuurd? U leest het bericht dat via Zivver is verstuurd op een beveiligde webpagina. Als u op het bericht wilt reageren, dan kan dat op deze pagina. Klik op de knop “Beantwoorden”. U kan in het antwoordveld direct uw reactie typen. Eventueel kan u ook een bijlage toevoegen met de paperclip-knop. U verzendt de reactie door op de verzendknop te klikken. Wanneer de ontvanger hierop reageert, ontvangt u opnieuw een notificatie per e-mail. Geef wijzigingen in uw e-mailadres en telefoonnummer door aan ons! Het is belangrijk dat u wijzigingen in uw e-mailadres aan uw contactpersoon doorgeeft. Op deze manier kunnen wij veilig met u blijven communiceren. Meer over Zivver Zivver versleutelt berichten met gevoelige inhoud, zoals persoonsgegevens, dossiers, verslagen of andere informatie die u veilig wilt versturen. Verstuurt u een bericht via Zivver, dan heeft niemand anders dan de verzender en de ontvanger toegang tot het bericht. Ook hackers niet. Daarnaast voorkomt Zivver met slimme technologieën dat mensen gevoelige informatie naar de verkeerde persoon sturen."
  }
}