{
  "meta": {
    "url": "https://www.fpcnv.be/stap-voor-stap-richting-richting-maatschappij/",
    "path": "/stap-voor-stap-richting-richting-maatschappij",
    "title": "stap voor stap richting richting maatschappij",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/03/Annick-Verhasselt-1-e1710408347563.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/03/FPCA-48-e1710411161329-1920x446.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Stap voor stap richting maatschappij [LINK: https://www.fpcnv.be/] Home [/LINK] » Stap voor stap richting maatschappij Getuigenissen Annick Verhasselt, Therapeutisch assistent FPC Antwerpen | 14 maart 2024 Een zorgmedewerker getuigt...De opdracht van FPC Antwerpen bestaat erin om de door de Kamer voor de Bescherming van de Maatschappij (KBM) aangemelde patiënten, die in het centrum geplaatst zijn, te behandelen met het oog op het verminderen van recidiverisico en de psychiatrische problematiek van deze patiënten te behandelen en te stabiliseren. Het uiteindelijk doel hierbij is een veilige en verantwoorde terugkeer naar de maatschappij. Uitstroom kent veel tussenvormen, van doorstroom naar een minder beveiligde setting tot zelfstandig wonen en werken. Aan uitstroom gaat een traject vooraf. Wanneer de patiënt voldoende vorderingen heeft gemaakt in zijn risicomanagement en behandeling kan hij doorstromen naar de resocialisatieafdeling, van waaruit hij verder werkt aan zijn terugkeer naar de samenleving. Annick Verhasselt, therapeutisch assistent op een resocialisatieafdeling vertelt het verhaal van Eddy[1]… Sinds zijn puberteit kampte Eddy met een ernstige drugsverslaving en met geld leerde hij nooit op een goede manier omgaan. Hij moest steeds bij familie geld schooien om te overleven en om zijn drugsverslaving te betalen. Ook had hij nooit geleerd om zich aan een gestructureerde dagbesteding bestaande uit werk en andere activiteiten te houden. De combinatie van dit alles heeft uiteindelijk geleid tot het gepleegde delict. Zijn drugsproblematiek, de moeilijke relatie met zijn familie én zijn delict hebben tot een breuk met zijn familie en zelfs tot een contactverbod geleid. Na een periode van observatie, oriëntatie en doorgedreven behandeling in FPC Antwerpen stroomt hij door naar de resocialisatieafdeling. Wanneer een nieuwe patiënt op onze afdeling aankomt, betekent dit meestal een grote stap vol onzekerheden en angst over wat hem of haar hier te wachten staat. Dit was ook voor Eddy het geval. Op de resocialisatieafdelingen bouwen we verder op de behandeling die de patiënt reeds op de voorgaande afdelingen heeft doorlopen. Sommigen zijn al ver gevorderd in hun behandeling, anderen hebben nog heel wat werk voor de boeg. Zo ook Eddy. Toen hij bij ons op afdeling kwam, was zijn behandeling nog volop aan de gang. Hij had reeds belangrijke stappen gezet in zijn traject, maar er waren ook nog enkele belangrijke zaken die moeilijk liepen en waar duidelijk verder aan gewerkt diende te worden. Zijn vertrouwen in de begeleiding was nog wat wankel, wat soms tot een stroeve samenwerking en moeizame gesprekken leidde. Ook vond hij het nog steeds moeilijk om de afspraken, regels en verantwoordelijkheden die van hem werden verwacht te aanvaarden en correct na te komen. Wanneer de begeleiding hier met hem over in gesprek ging, leidde dit dikwijls tot frustraties. Er wordt van patiënten verwacht dat ze deelnemen aan therapieën en werkblokken. Ook daar bleek Eddy nog erg wisselend in te zijn en hij stelde zich geregeld vermijdend op. Hij kon moeilijk emoties of gevoelens tonen of erover praten. Hij kon deze ook moeilijk waarnemen of opmerken bij zichzelf. Naarmate de maanden op de afdeling verstreken, werd een vertrouwensband opgebouwd tussen Eddy en de begeleiders van de afdeling. Hij begon zich geleidelijk aan meer open te stellen voor de behandeling en het verloop van zijn traject. We zagen dat hij steeds meer verantwoordelijkheid nam, ook ten aanzien van zijn medepatiënten en hij trad dikwijls als bemiddelaar op wanneer zich een discussie voordeed op de groep. Hij leerde om problemen op een gepaste en correcte manier op te lossen. We zagen hem openbloeien en – na een lange tijd – stond hij ervoor open om over zijn delict te praten en contact op te nemen met zijn familie. Samen met Eddy bekeken we de mogelijkheden om de professionele bemiddelingsdienst Moderator in te schakelen om via hen het contact met de familie te herstellen. Na jaren van geen contact, was dit voor Eddy een heel belangrijke stap. Doorheen zijn behandeling begon hij meer en meer emoties en gevoelens te ervaren, wat moeilijk voor hem was. Hij had dit nooit gekend, wist niet hoe hij hier mee om moest gaan en hoe hij dit alles een plaats moest geven in zijn leven. Ook op budgettair vlak werden stappen gezet, mede door het opstellen van een budgetplan samen met de medewerkers van de sociale dienst. Het is heel belangrijk dat een patiënt goed voorbereid wordt om na uitstroom terug in de maatschappij te kunnen functioneren. Tijdens een opname in FPC Antwerpen wordt hier samen met de patiënt hard aan gewerkt. Eddy werd doorheen het volledige proces van dichtbij opgevolgd en bijgestaan door de zorgmedewerkers van de afdeling. Dat patiënten worden gesteund en begeleid waar nodig, is namelijk een heel belangrijk aspect in het behandeltraject; het menselijke aspect speelt hierbij een cruciale rol. Na een gunstig verloop van zijn behandeltraject werden sociale uitgaansvergunningen onder begeleiding van FPC Antwerpen aangevraagd aan de KBM. Gezien de gunstige evolutie in zijn behandeling en de positieve evolutie in de risicotaxatie van Eddy, kende de KBM deze uitgaansvergunningen toe. Als eerste uitgang maakten we samen met Eddy een wandeling in de buurt van FPC Antwerpen. Dit is voor veel patiënten een eerste laagdrempelige stap terug naar buiten. Het contact met andere mensen buiten het behandelcentrum en de eerste ervaring van vrijheid, soms na meerdere jaren, brengt voor veel patiënten stress met zich mee. Eddy was bang dat de mensen hem gingen aanstaren en voelde zich onzeker. Dankzij de goede voorbereiding van deze uitgaansvergunning verliep deze zonder problemen. De wandeling had Eddy overduidelijk deugd gedaan. Aangezien deze uitgang zo goed verlopen was, kon hij – nog steeds onder begeleiding – tijdens volgende uitgaansvergunningen eens naar een winkel en iets gaan eten. De volgende stap was het aanvragen van familiale uitgaansvergunningen aan de KBM, zodat hij samen met zijn familie naar buiten kon, voor een wandeling of een andere activiteit. Ook deze uitgaansvergunningen vonden in eerste instantie onder begeleiding van FPC Antwerpen plaats, maar na verloop van tijd konden deze doorgaan met zijn familie, zonder bijkomende begeleiding. Hij vond het heel fijn om de band met zijn familie terug op te bouwen. Eddy begon zich steeds beter te voelen en zag weer een toekomst voor zich, wat hem er nog meer motiveerde om naar zijn therapieën en werkblokken te gaan. Omdat we vanuit het behandelend team steeds weer gunstige adviezen konden voorleggen aan de KBM werd uiteindelijk beslist om de patiënt aan te melden bij een medium security instelling, van waaruit hij verder zou kunnen werken aan zijn terugkeer naar de maatschappij. Ook bij dit traject werd hij begeleid en ondersteund door de afdelingsmedewerkers; dit bracht immers opnieuw veel onzekerheden met zich mee. De intakegesprekken met de vervolgvoorziening werden zorgvuldig met Eddy voorbereid. Toen Eddy zijn datum kreeg voor uitstroom naar de vervolgvoorziening heerste er euforie, dewelke al snel omsloeg in angst voor al het nieuwe dat hem te wachten stond. Er werd samen met hem met veel zorg en ondersteuning naar deze dag toe gewerkt. Eddy was dankbaar en respectvol naar de begeleiding toe om hem, zoals hij het zelf zei, “te brengen waar hij nu was en wie hij was geworden”. Ook zijn familie was de begeleiding erkentelijk voor het geduld dat met Eddy werd opgebracht en de stappen die hij in zijn behandeling heeft kunnen zetten. Eddy heeft nu al enige tijd onze afdeling verlaten maar belt nog steeds om de twee weken om ons op de hoogte te houden over het verloop van zijn traject in de medium security instelling. Het geeft veel voldoening om te horen dat het goed met hem gaat en dat er waardering is voor het werk dat we doen en waar we voor staan. Het menselijke aspect is heel belangrijk in onze job; het mooie eraan is het respect, vertrouwen en waardering dat we hiervoor terugkrijgen van onze patiënten! [1] Eddy is een fictieve naam; omwille van privacy redenen wordt de echte naam van betrokken patiënt niet gebruikt. De beschrijving in bovenstaande casus werd op een aantal inhoudelijke zaken aangepast om anonimiteit te garanderen. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}