{
  "meta": {
    "url": "https://www.fpcnv.be/integrin-duurzaamheid-en-sociale-integratie-gaan-hand-in-hand/",
    "path": "/integrin-duurzaamheid-en-sociale-integratie-gaan-hand-in-hand",
    "title": "integrin duurzaamheid en sociale integratie gaan hand in hand"
  },
  "content": {
    "raw_text": "Integr’In: duurzaamheid en sociale integratie gaan hand in hand Home » Integr’In: duurzaamheid en sociale integratie gaan hand in hand Projecten en activiteiten/evenementen 14 juni 2019 Integr’In, een samenwerking tussen het Forensisch Psychiatrisch Centrum te Gent en Antwerpen en Sodexo, is een mooi voorbeeld van een maatschappelijk relevant project dat bijdraagt aan de re-integratie van kwetsbare groepen. De patiënten in FPC Antwerpen en FPC Gent gaan creatief aan de slag met traditionele ambachten. Zo maakte FPC Antwerpen onlangs 50 plantenbakken voor het personeelsrestaurant van het UZA. Circulaire economie & duurzaam-heid Integr’In is een zinvol project dat inzet op duurzaamheid, de circulaire economie en de sociale re-integratie van kwetsbare doelgroepen. In FPC Antwerpen en FPC Gent verblijven patiënten die omwille van een psychische stoornis strafbare feiten hebben gepleegd maar niet thuishoren in de gevangenis. De patiënten krijgen er de kans om aan de slag te gaan met gerecycleerde of duurzame materialen zoals paletten, constructiehout of gerecycleerd papier. Het resultaat is een knap staaltje vakwerk op maat zoals houten meubelen, laswerk, wenskaartjes… Van tafel tot plantenbakDe patiënten van FPC Antwerpen maakten onlangs nog 50 plantenbakken voor het gerenoveerde personeelsrestaurant van het UZA Antwerpen. Dat moest een stimulerende omgeving voor de medewerkers worden, inclusief een streepje groen. Willem Kamps, Client Relationship Manager bij Sodexo: “Bij de verbouwing hebben we een deel van het meubilair naar FPC Antwerpen gebracht. Daar maakten ze prachtige bloembakken van oude tafels. Die zijn nu beplant en maken deel uit van het concept van het nieuwe restaurant. Een geslaagd resultaat!” Zinvol dagprogrammaHet werk voor het UZA is maar één voorbeeld van het creatieve werk dat de patiënten van FPC Antwerpen en Gent in het kader van Integr’In maken. “We naaien kussens, maken stoelen en banken. Ik ben steeds in de wolken wanneer ik een opdracht volbracht heb”, aldus Adu, een van de patiënten. De projecten maken deel uit van de dagbesteding van de patiënt. Therapie wordt gecombineerd met sport, onderwijs en arbeidsactiviteiten in huis of de atelierwerking. Het uiteindelijke doel van de behandeling is dat patiënten op een veilige en verantwoorde manier terugkeren naar de maatschappij of naar een minder beveiligde omgeving. De website magis3.be toont een paar voorbeelden van hun creatieve werk. Terug naar overzicht",
    "sections": [
      {
        "type": "hero",
        "content": {
          "titel": "Integr’In: duurzaamheid en sociale integratie gaan hand in hand",
          "tagline": "Een maatschappelijk relevant project dat bijdraagt aan de re-integratie van kwetsbare groepen."
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Over Integr’In",
          "tekst": "Integr’In, een samenwerking tussen het Forensisch Psychiatrisch Centrum te Gent en Antwerpen en Sodexo, is een mooi voorbeeld van een maatschappelijk relevant project dat bijdraagt aan de re-integratie van kwetsbare groepen. De patiënten in FPC Antwerpen en FPC Gent gaan creatief aan de slag met traditionele ambachten. Zo maakte FPC Antwerpen onlangs 50 plantenbakken voor het personeelsrestaurant van het UZA."
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Circulaire economie & duurzaamheid",
          "tekst": "Integr’In is een zinvol project dat inzet op duurzaamheid, de circulaire economie en de sociale re-integratie van kwetsbare doelgroepen. In FPC Antwerpen en FPC Gent verblijven patiënten die omwille van een psychische stoornis strafbare feiten hebben gepleegd maar niet thuishoren in de gevangenis. De patiënten krijgen er de kans om aan de slag te gaan met gerecycleerde of duurzame materialen zoals paletten, constructiehout of gerecycleerd papier. Het resultaat is een knap staaltje vakwerk op maat zoals houten meubelen, laswerk, wenskaartjes…"
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Van tafel tot plantenbak: Het UZA-project",
          "tekst": "De patiënten van FPC Antwerpen maakten onlangs nog 50 plantenbakken voor het gerenoveerde personeelsrestaurant van het UZA Antwerpen. Dat moest een stimulerende omgeving voor de medewerkers worden, inclusief een streepje groen. Willem Kamps, Client Relationship Manager bij Sodexo: “Bij de verbouwing hebben we een deel van het meubilair naar FPC Antwerpen gebracht. Daar maakten ze prachtige bloembakken van oude tafels. Die zijn nu beplant en maken deel uit van het concept van het nieuwe restaurant. Een geslaagd resultaat!”"
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Zinvol dagprogramma en re-integratie",
          "tekst": "Het werk voor het UZA is maar één voorbeeld van het creatieve werk dat de patiënten van FPC Antwerpen en Gent in het kader van Integr’In maken. “We naaien kussens, maken stoelen en banken. Ik ben steeds in de wolken wanneer ik een opdracht volbracht heb”, aldus Adu, een van de patiënten. De projecten maken deel uit van de dagbesteding van de patiënt. Therapie wordt gecombineerd met sport, onderwijs en arbeidsactiviteiten in huis of de atelierwerking. Het uiteindelijke doel van de behandeling is dat patiënten op een veilige en verantwoorde manier terugkeren naar de maatschappij of naar een minder beveiligde omgeving. De website magis3.be toont een paar voorbeelden van hun creatieve werk."
        }
      }
    ]
  }
}