{
  "meta": {
    "url": "https://www.fpcnv.be/buurtdag-fpc-antwerpen/",
    "path": "/buurtdag-fpc-antwerpen",
    "title": "buurtdag fpc antwerpen"
  },
  "content": {
    "raw_text": "FPC Antwerpen omarmt de buurtbewoners Home » FPC Antwerpen omarmt de buurtbewoners Projecten en activiteiten/evenementen 30 november 2017 FPC Antwerpen ziet het als een van haar verantwoordelijkheden om een maatschappelijk draagvlak te creëren voor de maatschappelijke re-integratie van haar patiënten. In dit kader hecht FPC Antwerpen veel belang aan bezoeken van buitenaf. Door een rondleiding en/of informatiesessie te organiseren, krijgen externen meer inzicht in de organisatie en de populatie van een forensisch psychiatrisch centrum. Bovendien werken de rondleidingen van groepen ook de vervreemding van de patiënten tegen. De patiënt krijgt immers meer voeling met het leven buiten doordat we het ‘buiten’ naar ‘binnen’ halen. In dit kader organiseerde FPC Antwerpen op 24 en 25 november buurtdagen in het centrum. Inwoners van de gemeenten Zwijndrecht, Burcht en Linkeroever konden een kijkje nemen achter de schermen en kregen de mogelijkheid om vragen te stellen en/of mogelijke bezorgdheden te uiten. Gezien de specifieke setting moesten we helaas het aantal deelnemers beperken. In totaal konden we toch 220 buurtbewoners de kans geven om het forensisch psychiatrisch centrum op Linkeroever beter te leren kennen. De helft van de aanwezigen kwam uit Burcht, 43% uit Zwijndrecht en 7% uit Linkeroever. Het publiek was zeer divers, van nieuwsgierige buurtbewoners, studenten uit de buurt over buurtbewoners actief in de zorgsector. Om ook voor wie er niet bij kon zijn een beter beeld te schetsen, geven we hierbij een overzicht van de meest gestelde vragen en het daar bijhorende antwoord. Meest gestelde vragen Wanneer werden patiënten opgenomen in FPC Antwerpen? Hoeveel patiënten verblijven er? Vanaf 7 augustus werden patiënten opgenomen. Momenteel verblijven 70 patiënten in FPC Antwerpen. Wanneer zal FPC Antwerpen de volledige bezetting bereiken? Patiënten worden gefaseerd opgenomen tot we in april 2018 de volledige bezetting bereikt hebben. Vervolgens zal gewerkt worden met een wachtlijst, waarbij de chronologie van de plaatsingsbeslissing bepaalt wie wanneer wordt opgenomen. Waarom worden patiënten in kleine groepjes opgenomen? Geleidelijke instroom kadert integraal in het bieden van kwaliteit van zorg. Bij het opnemen van patiënten past het dat de zorgequipe tijd neemt voor de binnenkomst van de patiënt, de patiënt de nodige uitleg geeft en hem begeleidt bij zijn verblijf in FPC Antwerpen. De zorgvuldigheid waarmee dit dient te gebeuren, maakt dat je patiënten gefaseerd laat instromen. Grote groepen patiënten in één keer laten instromen doet afbreuk aan het principe van de milieutherapie en past niet binnen de visie van FPC Antwerpen. Behandeling op maat van de patiënt staat in onze behandelcultuur immers voorop. Welke mensen komen in FPC Antwerpen terecht? FPC Antwerpen neemt patiënten op met een psychiatrische problematiek, patiënten met een verstandelijke beperking en patiënten met een persoonlijkheidsstoornis. In vergelijking met FPC Gent, differentieert de doelgroep zich enkel op vlak van geslacht. Daar waar in FPC Gent enkel mannelijke geïnterneerden worden opgenomen, worden in FPC Antwerpen ook vrouwelijke geïnterneerden opgenomen. Hoeveel van de 182 plaatsen bij FPC Antwerpen zijn voorzien voor vrouwen? 10% is voorzien voor vrouwen, wat neerkomt op 18 patiënten. Dit aantal lijkt misschien klein, maar er verbleef slechts een klein aantal geïnterneerde vrouwen in de gevangenis en in 2016 werd in het psychiatrisch centrum Sint-Jan-Baptist reeds een high risk behandeleenheid, speciaal voor vrouwelijke geïnterneerden, geopend. Hier zijn geen cipiers of bewakers, hoe gaat de beveiliging in zijn werk? Met betrekking tot veiligheid voert FPC Antwerpen een geïntegreerd veiligheidsbeleid. Er is een zorgvuldig evenwicht tussen externe beheersing en interne veiligheid. Intern gaan beveiligen en behandelen hand in hand en sluiten relationele, materiële en procedurele veiligheid naadloos op elkaar aan. De buitenste schil wordt bewaakt door een bewakingsfirma evenals de zone waar geen patiënten komen. Wij noemen dit de koude zone. Deze zone is ’s nachts bv. ruimer dan overdag. Eenmaal in het centrum, de warme zone waar patiënten komen, is er geen enkele bewaking, enkel zorg en behandeling. Alle medewerkers die instaan voor de begeleiding van de patiënten worden opgeleid om geweld te voorkomen en conflicten af te remmen. Al krijgen ze ook een opleiding fysieke weerbaarheid. Wanneer dit echt nodig zou zijn, kan politie ingeschakeld worden. Kunnen patiënten hier zomaar buiten? Lopen ze straks bij ons in de buurt rond? FPC Antwerpen is een hoog beveiligd centrum. Patiënten worden er geplaatst door de Kamer voor de Bescherming van de Maatschappij. De eerste weken na opname vinden er nog geen uitgangen plaats. Dit betekent dat eventuele modaliteiten die patiënten in de gevangenis genoten, tijdelijk niet kunnen doorgaan bij een opname in FPC Antwerpen. Het behandelteam bekijkt multidisciplinair of en welke uitgangen kunnen plaatsvinden. Vervolgens buigt een interne adviescommissie, waarin o.a. de hoofdgeneesheer en de directeur patiëntenzorg zetelen zich over de voorgestelde uitgangen. Mits hun goedkeuring worden de uitgangen aan de KBM geadviseerd. Het is steeds de KBM die beslist of eventuele uitgangsvergunningen worden toegestaan. Na een positieve beslissing van de KBM kunnen opnieuw uitgaansvergunningen plaatsvinden. Er is evenwel de dagelijkse risico-inschatting van de afdelingsstaf. Mocht dit nodig blijken, kan een uitgaansvergunning te allen tijde geannuleerd worden. Uitgaansvergunningen zijn doorgaans eerst begeleid en pas na verloop van tijd, wanneer de begeleide UV’s goed lopen, onbegeleid. Wat als een patiënt ontvlucht? Wanneer we naar FPC Gent kijken, kunnen we meegeven dat in de drie jaar dat het centrum operationeel is geen ontvluchtingen vanuit het centrum zijn voorgekomen. Het gebeurt wel dat patiënten zich tijdens uitgaansvergunningen of familiaal verlof aan de begeleiding onttrekken, of niet tijdig terugkomen na onbegeleide uitgaansmodaliteiten. Het betreft evenwel een zeer klein aantal (ca. 0,15 % op het totaal aantal uitgaansmodaliteiten). Zijn de nodige medewerkers al aangeworven? Net zoals de volledige bezetting van 182 patiënten binnen de opstartperiode wordt gerealiseerd, is dit ook zo voor personeel. Naarmate er meer patiënten zijn, groeit natuurlijk ook de personeelsbezetting. Op dit moment telt FPC Antwerpen 61 FTE in de zorg en 28 in ondersteunende functies. Hoeveel medewerkers zullen in FPC Antwerpen tewerkgesteld worden? Globaal zullen we zowat 220 medewerkers aanwerven, waarvan een 150 voor de zorg. Terug naar overzicht",
    "sections": [
      {
        "type": "hero",
        "content": {
          "titel": "FPC Antwerpen omarmt de buurtbewoners",
          "tagline": "Projecten en activiteiten/evenementen - 30 november 2017"
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Maatschappelijk draagvlak en buurtdagen",
          "tekst": "FPC Antwerpen ziet het als een van haar verantwoordelijkheden om een maatschappelijk draagvlak te creëren voor de maatschappelijke re-integratie van haar patiënten. In dit kader hecht FPC Antwerpen veel belang aan bezoeken van buitenaf. Door een rondleiding en/of informatiesessie te organiseren, krijgen externen meer inzicht in de organisatie en de populatie van een forensisch psychiatrisch centrum. Bovendien werken de rondleidingen van groepen ook de vervreemding van de patiënten tegen. De patiënt krijgt immers meer voeling met het leven buiten doordat we het ‘buiten’ naar ‘binnen’ halen. In dit kader organiseerde FPC Antwerpen op 24 en 25 november buurtdagen in het centrum. Inwoners van de gemeenten Zwijndrecht, Burcht en Linkeroever konden een kijkje nemen achter de schermen en kregen de mogelijkheid om vragen te stellen en/of mogelijke bezorgdheden te uiten. Gezien de specifieke setting moesten we helaas het aantal deelnemers beperken. In totaal konden we toch 220 buurtbewoners de kans geven om het forensisch psychiatrisch centrum op Linkeroever beter te leren kennen. De helft van de aanwezigen kwam uit Burcht, 43% uit Zwijndrecht en 7% uit Linkeroever. Het publiek was zeer divers, van nieuwsgierige buurtbewoners, studenten uit de buurt over buurtbewoners actief in de zorgsector. Om ook voor wie er niet bij kon zijn een beter beeld te schetsen, geven we hierbij een overzicht van de meest gestelde vragen en het daar bijhorende antwoord."
        }
      },
      {
        "type": "list",
        "content": {
          "titel": "Meest gestelde vragen",
          "items": [
            "Wanneer werden patiënten opgenomen in FPC Antwerpen? Hoeveel patiënten verblijven er? Vanaf 7 augustus werden patiënten opgenomen. Momenteel verblijven 70 patiënten in FPC Antwerpen.",
            "Wanneer zal FPC Antwerpen de volledige bezetting bereiken? Patiënten worden gefaseerd opgenomen tot we in april 2018 de volledige bezetting bereikt hebben. Vervolgens zal gewerkt worden met een wachtlijst, waarbij de chronologie van de plaatsingsbeslissing bepaalt wie wanneer wordt opgenomen.",
            "Waarom worden patiënten in kleine groepjes opgenomen? Geleidelijke instroom kadert integraal in het bieden van kwaliteit van zorg. Bij het opnemen van patiënten past het dat de zorgequipe tijd neemt voor de binnenkomst van de patiënt, de patiënt de nodige uitleg geeft en hem begeleidt bij zijn verblijf in FPC Antwerpen. De zorgvuldigheid waarmee dit dient te gebeuren, maakt dat je patiënten gefaseerd laat instromen. Grote groepen patiënten in één keer laten instromen doet afbreuk aan het principe van de milieutherapie en past niet binnen de visie van FPC Antwerpen. Behandeling op maat van de patiënt staat in onze behandelcultuur immers voorop.",
            "Welke mensen komen in FPC Antwerpen terecht? FPC Antwerpen neemt patiënten op met een psychiatrische problematiek, patiënten met een verstandelijke beperking en patiënten met een persoonlijkheidsstoornis. In vergelijking met FPC Gent, differentieert de doelgroep zich enkel op vlak van geslacht. Daar waar in FPC Gent enkel mannelijke geïnterneerden worden opgenomen, worden in FPC Antwerpen ook vrouwelijke geïnterneerden opgenomen.",
            "Hoeveel van de 182 plaatsen bij FPC Antwerpen zijn voorzien voor vrouwen? 10% is voorzien voor vrouwen, wat neerkomt op 18 patiënten. Dit aantal lijkt misschien klein, maar er verbleef slechts een klein aantal geïnterneerde vrouwen in de gevangenis en in 2016 werd in het psychiatrisch centrum Sint-Jan-Baptist reeds een high risk behandeleenheid, speciaal voor vrouwelijke geïnterneerden, geopend.",
            "Hier zijn geen cipiers of bewakers, hoe gaat de beveiliging in zijn werk? Met betrekking tot veiligheid voert FPC Antwerpen een geïntegreerd veiligheidsbeleid. Er is een zorgvuldig evenwicht tussen externe beheersing en interne veiligheid. Intern gaan beveiligen en behandelen hand in hand en sluiten relationele, materiële en procedurele veiligheid naadloos op elkaar aan. De buitenste schil wordt bewaakt door een bewakingsfirma evenals de zone waar geen patiënten komen. Wij noemen dit de koude zone. Deze zone is ’s nachts bv. ruimer dan overdag. Eenmaal in het centrum, de warme zone waar patiënten komen, is er geen enkele bewaking, enkel zorg en behandeling. Alle medewerkers die instaan voor de begeleiding van de patiënten worden opgeleid om geweld te voorkomen en conflicten af te remmen. Al krijgen ze ook een opleiding fysieke weerbaarheid. Wanneer dit echt nodig zou zijn, kan politie ingeschakeld worden.",
            "Kunnen patiënten hier zomaar buiten? Lopen ze straks bij ons in de buurt rond? FPC Antwerpen is een hoog beveiligd centrum. Patiënten worden er geplaatst door de Kamer voor de Bescherming van de Maatschappij. De eerste weken na opname vinden er nog geen uitgangen plaats. Dit betekent dat eventuele modaliteiten die patiënten in de gevangenis genoten, tijdelijk niet kunnen doorgaan bij een opname in FPC Antwerpen. Het behandelteam bekijkt multidisciplinair of en welke uitgangen kunnen plaatsvinden. Vervolgens buigt een interne adviescommissie, waarin o.a. de hoofdgeneesheer en de directeur patiëntenzorg zetelen zich over de voorgestelde uitgangen. Mits hun goedkeuring worden de uitgangen aan de KBM geadviseerd. Het is steeds de KBM die beslist of eventuele uitgangsvergunningen worden toegestaan. Na een positieve beslissing van de KBM kunnen opnieuw uitgaansvergunningen plaatsvinden. Er is evenwel de dagelijkse risico-inschatting van de afdelingsstaf. Mocht dit nodig blijken, kan een uitgaansvergunning te allen tijde geannuleerd worden. Uitgaansvergunningen zijn doorgaans eerst begeleid en pas na verloop van tijd, wanneer de begeleide UV’s goed lopen, onbegeleid.",
            "Wat als een patiënt ontvlucht? Wanneer we naar FPC Gent kijken, kunnen we meegeven dat in de drie jaar dat het centrum operationeel is geen ontvluchtingen vanuit het centrum zijn voorgekomen. Het gebeurt wel dat patiënten zich tijdens uitgaansvergunningen of familiaal verlof aan de begeleiding onttrekken, of niet tijdig terugkomen na onbegeleide uitgaansmodaliteiten. Het betreft evenwel een zeer klein aantal (ca. 0,15 % op het totaal aantal uitgaansmodaliteiten).",
            "Zijn de nodige medewerkers al aangeworven? Net zoals de volledige bezetting van 182 patiënten binnen de opstartperiode wordt gerealiseerd, is dit ook zo voor personeel. Naarmate er meer patiënten zijn, groeit natuurlijk ook de personeelsbezetting. Op dit moment telt FPC Antwerpen 61 FTE in de zorg en 28 in ondersteunende functies.",
            "Hoeveel medewerkers zullen in FPC Antwerpen tewerkgesteld worden? Globaal zullen we zowat 220 medewerkers aanwerven, waarvan een 150 voor de zorg."
          ]
        }
      }
    ]
  }
}