{
  "meta": {
    "url": "https://www.fpcnv.be/behandelcentra/",
    "path": "/behandelcentra",
    "title": "behandelcentra",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/aangemeld-cropped.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/fpc-antwerpen-logo-liggend.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/fpc-gent-logo-liggend.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/Hoog-beveiligde-centra-e1502114074858-1920x1080.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/fpc-antwerpen.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/fpc-blok4.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Behandelcentra [LINK: https://www.fpcnv.be/] Home [/LINK] » Behandelcentra FPC Antwerpen en FPC Gent zijn behandelcentra voor geïnterneerden met nood aan een hoog beveiligingsniveau. Voorheen werden geïnterneerden behandeld in penitentiaire instellingen. Sinds november 2014 neemt FPC Gent geïnterneerden op, sinds augustus 2017 kan dit ook in FPC Antwerpen. Beide centra voorzien in een passend zorgtraject voor de verschillende doelgroepen geïnterneerden; dit binnen het juiste kader wat veiligheid en bewaking betreft en volgens sturingsprincipes waarbij alle deelaspecten van de exploitatie de behandeling, zorg en begeleiding van de patiënten maximaal ondersteunen. Ze bieden zo een antwoord op een maatschappelijke vraag. Aangemeld, wat nu?Zodra de Kamer voor de Bescherming van de Maatschappij beslist dat een geïnterneerde in FPC Antwerpen of FPC Gent wordt geplaatst, vindt een kennismakingsgesprek plaats. Opname gebeurt op basis van chronologie van deze plaatsingsbeslissing. [LINK: https://www.fpcnv.be/behandelcentra/aangemeld-wat-nu/] Bezoek deze pagina [/LINK] FPC Antwerpen biedt plaats aan 182 patiënten, zowel mannen als vrouwen, die omwille van een psychische stoornis strafbare feiten hebben gepleegd maar niet thuishoren in een gevangenis. [LINK: https://www.fpcnv.be/behandelcentra/fpc-antwerpen/] Details over FPC Antwerpen [/LINK] FPC Gent biedt plaats aan 264 mannelijke patiënten die omwille van een psychische stoornis strafbare feiten hebben gepleegd maar niet thuishoren in een gevangenis."
  }
}