{
  "meta": {
    "url": "https://www.fpcnv.be/de-interne-rechtspositieregeling-in-een-high-security-setting-welke-lessen-kunnen-geleerd-worden-uit-de-nederlandse-situatie/",
    "path": "/de-interne-rechtspositieregeling-in-een-high-security-setting-welke-lessen-kunnen-geleerd-worden-uit-de-nederlandse-situatie",
    "title": "de interne rechtspositieregeling in een high security setting welke lessen kunnen geleerd worden uit de nederlandse situatie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "De interne rechtspositieregeling in een high security setting: welke lessen kunnen geleerd worden uit de Nederlandse situatie? [LINK: https://www.fpcnv.be/] Home [/LINK] » De interne rechtspositieregeling in een high security setting: welke lessen kunnen geleerd worden uit de Nederlandse situatie? Voor geïnterneerden die in een forensisch psychiatrisch centrum verblijven, is er geen specifiek wettelijk kader dat de verhouding tussen de geïnterneerde en de instelling regelt. Daardoor moet er worden teruggegrepen naar meer algemene wetgeving die – logischerwijze – geenszins allesomvattend is en geen rekening houdt met de specificiteit van de setting, het statuut van de geïnterneerden, noch met de specificiteit van de doelgroep. Dit geeft niet enkel aanleiding tot een ongewenste uitholling van (sommige bepalingen van) de meer algemene wetgeving, maar zorgt er ook voor dat beroepsbeoefenaren in de praktijk dagelijks – al dan niet bewust – geconfronteerd worden met een (te) grote professionele verantwoordelijkheid en dat de beroepsbeoefenaar én geïnterneerde stuiten op rechtsonzekerheid. In Nederland is er wel specifieke wetgeving voorhanden. In het hoofdstuk ‘De interne rechtspositieregeling in een forensisch psychiatrisch centrum: welke lessen kunnen geleerd worden uit de Nederlandse situatie?’ onderzoeken Laurent De Boel, Ingrid Dekkers en Inge Jeandarme hoe en in welke mate de Nederlandse rechtspositieregeling een antwoord biedt op de vastgestelde knelpunten en hiaten in de Belgische situatie. Dit hoofdstuk is opgenomen in het boek: ‘Strafrechtelijk beleid in een vergelijkend perspectief: een blik op de lage landen.’ dat als doel heeft diverse aspecten van het veiligheids- en criminaliteitsbeleid in België en Nederland vanuit een vergelijkend perspectief te onderzoeken. De Boel, Dekkers, & Jeandarme (2023) De interne rechtspositieregeling in een high security setting: welke lessen kunnen geleerd worden uit de Nederlandse situatie? In T. Daems, A. Pemberton, S. Pleysier & D. Van Daele (red.), [LINK: https://www.jurisquare.eu/nl/book/9789464511086/index.html] Strafrechtelijk beleid in een vergelijkend perspectief. Een blik op de Lage Landen [/LINK] ."
  }
}