{
  "meta": {
    "url": "https://www.fpcnv.be/de-patient-centraal-in-het-zorglandschap/",
    "path": "/de-patient-centraal-in-het-zorglandschap",
    "title": "de patient centraal in het zorglandschap",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/zorg-op-maat-cropped.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Opinie: De patiënt centraal in het zorglandschap [LINK: https://www.fpcnv.be/] Home [/LINK] » Opinie: De patiënt centraal in het zorglandschap Kwaliteitsvolle zorg 24 januari 2018 Wanneer het gaat over de behandeling van geïnterneerden in België – al lang beschouwd als een schandvlek binnen justitie – werd reeds heel wat gerealiseerd. Dit neemt niet weg dat er nog heel wat boeiend werk voor het zorglandschap te wachten staat. Het Europees Hof voor de Rechten van de Mens heeft immers klare taal gesproken: het moet anders, en twee jaar na het pilootarrest van september 2016 wordt de situatie opnieuw geëvalueerd. Dan zal moeten blijken dat de maatregelen het structurele probleem hebben opgelost. Aanvankelijk was een tekort aan behandelcapaciteit het grootste knelpunt. De overheid heeft de afgelopen jaren het zorglandschap verder uitgebouwd en ook de komende jaren staan belangrijke initiatieven op stapel. Zo wordt alvast voldoende behandelcapaciteit gecreëerd. Heden ligt de belangrijkste uitdaging – om tegemoet te komen aan het objectief van het pilootarrest – in het creëren van voldoende doorstroom binnen het zorgcircuit. Als nieuwe, prominent aanwezige speler binnen de forensische psychiatrie én als startpunt van het behandeltraject van een deel van de forensisch psychiatrische patiëntenpopulatie willen FPC Antwerpen en FPC Gent mee verantwoordelijkheid nemen voor de succesvolle behandeling en doorstroom van geïnterneerden. Wij stemmen onze interne werking hier dan ook graag op af. Enkele concrete initiatieven op dat vlak moeten ervoor zorgen dat in het begin van de behandeling zo snel mogelijk vooruitgang wordt geboekt. We denken hierbij aan het vermijden van dubbel werk door gebruik te maken van voorafgaandelijke diagnostiek en verslaggeving, het niet nodeloos herhalen van eerder gevolgde therapiemodules; het hanteren van strikte termijnen voor behandelplanevaluatie zodat systematisch doelgericht gewerkt wordt in de behandeling; het zo snel mogelijk inzetten op resocialisatie voor patiënten. Wat dat betreft zetten we steeds verder in op verbetering. In de literatuur wordt systematisch gewezen op het belang van zorgcontinuïteit bij de overgang tussen verschillende voorzieningen. De kwaliteit van zorg voor de individuele patiënt, hangt immers in grote mate samen met de kwaliteit van de samenwerking tussen voorzieningen in het zorglandschap. Het uitbouwen van gerichte samenwerkingsverbanden die tegemoet komen aan de specifieke noden van de patiëntenpopulatie moet o.i. gestuurd worden door kennis van de patiëntenpopulatie en hun re-integratienoden. Opbouw van deze kennis kan enkel door inventarisatie van het specifieke forensisch psychiatrische profiel en de re-integratiemogelijkheden van de opgenomen patiënten. Deze kennisopbouw gebeurt in FPC Antwerpen en FPC Gent aan de hand van behandelprognoses. Dit houdt in dat we bij opname van een patiënt in FPC Antwerpen of FPC Gent de te verwachten duur van de opname en van het vermoedelijke re-integratietraject zo goed mogelijk inschatten en het zo mogelijk maken om te anticiperen op toekomstige re-integratietrajecten. Het opstellen van zo een prognose laat toe om het volledige verblijf en de behandeling van de patiënt in het teken te stellen van de acties die moeten ondernomen worden om een re-integratie in de maatschappij, hetzij doorstroom naar een minder beveiligde setting, mogelijk te maken. Dit is tevens ondersteunend voor overleg in het kader van samenwerking met vervolgvoorzieningen: op deze manier kunnen in een vroeg stadium contacten gelegd worden met geïndiceerde vervolgvoorzieningen en kan de patiënt zo gauw als mogelijk naar een minder beveiligde voorziening uitstromen. Tot slot is het een belangrijke voorwaarde om voorspelbaarheid voor de patiënt over zijn behandeltraject te creëren. Wat betreft de organisatie van zorgcontinuïteit zien wij nog ruimte voor verbetering. We denken hierbij bijvoorbeeld aan het betrekken van de vervolgzorg in een vroege fase van de resocialisatie, het maken van gezamenlijke afspraken, het formuleren van gezamenlijke doelstellingen, etc. Zorg voor geïnterneerden is evenwel een verantwoordelijkheid die verder gaat dan de eigen voorziening. Een behandeltraject is een collectieve opdracht van een keten van voorzieningen, eerder dan een aaneenschakeling van geïsoleerde opdrachten van elke voorziening afzonderlijk. Belangrijk hierbij is het creëren van voldoende doorstroom, zodat de patiënt, op elk moment in zijn behandeltraject, zorg op maat krijgt. Er zijn een aantal cruciale factoren om deze doorstroom binnen het netwerk te realiseren en dit telkens op maat van de patiënt. Zo zouden over verschillende centra heen de zorgtrajecten op elkaar moeten worden afgestemd. Binnen deze trajecten zien wij de patiënt centraal staan, waarbij een vraag gestuurde organisatie van de zorg, eerder dan een aanbod gestuurde, bepalend wordt voor het behandelsucces. Binnen het Hof van Beroep Gent werd samen met een brede waaier aan zorgorganisaties inmiddels het initiatief genomen om tot een engagementsverklaring te komen, waarin heel wat van deze principes omschreven staan. Het hoeft geen betoog dat een dergelijke engagementsverklaring een belangrijke stap is in de realisatie van een goed op elkaar afgestemd zorgcircuit waarbinnen de patiënt centraal staat. Tot slot mag naar onze bescheiden mening in gans dit verhaal de ‘voordeur’ niet uit het oog verloren worden: hoe kan maximaal voorkomen worden dat mensen, psychiatrisch patiënt of niet, dermate afglijden dat een maatregel als internering dient opgelegd te worden? Een vraag die ongetwijfeld nog meer boeiende debatten zal opleveren. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]",
    "sections": [
      {
        "type": "hero",
        "content": {
          "title": "Opinie: De patiënt centraal in het zorglandschap",
          "tagline": "Kwaliteitsvolle zorg - 24 januari 2018"
        }
      },
      {
        "type": "text_block",
        "content": {
          "title": "Context en Huidige Stand van Zaken",
          "tekst": "Wanneer het gaat over de behandeling van geïnterneerden in België – al lang beschouwd als een schandvlek binnen justitie – werd reeds heel wat gerealiseerd. Dit neemt niet weg dat er nog heel wat boeiend werk voor het zorglandschap te wachten staat. Het Europees Hof voor de Rechten van de Mens heeft immers klare taal gesproken: het moet anders, en twee jaar na het pilootarrest van september 2016 wordt de situatie opnieuw geëvalueerd. Dan zal moeten blijken dat de maatregelen het structurele probleem hebben opgelost. Aanvankelijk was een tekort aan behandelcapaciteit het grootste knelpunt. De overheid heeft de afgelopen jaren het zorglandschap verder uitgebouwd en ook de komende jaren staan belangrijke initiatieven op stapel. Zo wordt alvast voldoende behandelcapaciteit gecreëerd."
        }
      },
      {
        "type": "text_block",
        "content": {
          "title": "De Rol van FPC Antwerpen en Gent",
          "tekst": "Heden ligt de belangrijkste uitdaging – om tegemoet te komen aan het objectief van het pilootarrest – in het creëren van voldoende doorstroom binnen het zorgcircuit. Als nieuwe, prominent aanwezige speler binnen de forensische psychiatrie én als startpunt van het behandeltraject van een deel van de forensisch psychiatrische patiëntenpopulatie willen FPC Antwerpen en FPC Gent mee verantwoordelijkheid nemen voor de succesvolle behandeling en doorstroom van geïnterneerden. Wij stemmen onze interne werking hier dan ook graag op af."
        }
      },
      {
        "type": "list",
        "content": {
          "title": "Concrete Initiatieven voor Vroege Vooruitgang",
          "items": [
            "Het vermijden van dubbel werk door gebruik te maken van voorafgaandelijke diagnostiek en verslaggeving",
            "Het niet nodeloos herhalen van eerder gevolgde therapiemodules",
            "Het hanteren van strikte termijnen voor behandelplanevaluatie zodat systematisch doelgericht gewerkt wordt in de behandeling",
            "Het zo snel mogelijk inzetten op resocialisatie voor patiënten"
          ]
        }
      },
      {
        "type": "text_block",
        "content": {
          "title": "Zorgcontinuïteit en Behandelprognoses",
          "tekst": "In de literatuur wordt systematisch gewezen op het belang van zorgcontinuïteit bij de overgang tussen verschillende voorzieningen. De kwaliteit van zorg voor de individuele patiënt, hangt immers in grote mate samen met de kwaliteit van de samenwerking tussen voorzieningen in het zorglandschap. Het uitbouwen van gerichte samenwerkingsverbanden die tegemoet komen aan de specifieke noden van de patiëntenpopulatie moet o.i. gestuurd worden door kennis van de patiëntenpopulatie en hun re-integratienoden. Opbouw van deze kennis kan enkel door inventarisatie van het specifieke forensisch psychiatrische profiel en de re-integratiemogelijkheden van de opgenomen patiënten. Deze kennisopbouw gebeurt in FPC Antwerpen en FPC Gent aan de hand van behandelprognoses. Dit houdt in dat we bij opname van een patiënt in FPC Antwerpen of FPC Gent de te verwachten duur van de opname en van het vermoedelijke re-integratietraject zo goed mogelijk inschatten en het zo mogelijk maken om te anticiperen op toekomstige re-integratietrajecten. Het opstellen van zo een prognose laat toe om het volledige verblijf en de behandeling van de patiënt in het teken te stellen van de acties die moeten ondernomen worden om een re-integratie in de maatschappij, hetzij doorstroom naar een minder beveiligde setting, mogelijk te maken. Dit is tevens ondersteunend voor overleg in het kader van samenwerking met vervolgvoorzieningen: op deze manier kunnen in een vroeg stadium contacten gelegd worden met geïndiceerde vervolgvoorzieningen en kan de patiënt zo gauw als mogelijk naar een minder beveiligde voorziening uitstromen. Tot slot is het een belangrijke voorwaarde om voorspelbaarheid voor de patiënt over zijn behandeltraject te creëren."
        }
      },
      {
        "type": "list",
        "content": {
          "title": "Ruimte voor Verbetering in Zorgcontinuïteit",
          "items": [
            "Het betrekken van de vervolgzorg in een vroege fase van de resocialisatie",
            "Het maken van gezamenlijke afspraken",
            "Het formuleren van gezamenlijke doelstellingen"
          ]
        }
      },
      {
        "type": "text_block",
        "content": {
          "title": "Collectieve Verantwoordelijkheid en Patiëntgerichte Zorg",
          "tekst": "Zorg voor geïnterneerden is evenwel een verantwoordelijkheid die verder gaat dan de eigen voorziening. Een behandeltraject is een collectieve opdracht van een keten van voorzieningen, eerder dan een aaneenschakeling van geïsoleerde opdrachten van elke voorziening afzonderlijk. Belangrijk hierbij is het creëren van voldoende doorstroom, zodat de patiënt, op elk moment in zijn behandeltraject, zorg op maat krijgt. Er zijn een aantal cruciale factoren om deze doorstroom binnen het netwerk te realiseren en dit telkens op maat van de patiënt. Zo zouden over verschillende centra heen de zorgtrajecten op elkaar moeten worden afgestemd. Binnen deze trajecten zien wij de patiënt centraal staan, waarbij een vraag gestuurde organisatie van de zorg, eerder dan een aanbod gestuurde, bepalend wordt voor het behandelsucces."
        }
      },
      {
        "type": "text_block",
        "content": {
          "title": "Engagementsverklaring Hof van Beroep Gent",
          "tekst": "Binnen het Hof van Beroep Gent werd samen met een brede waaier aan zorgorganisaties inmiddels het initiatief genomen om tot een engagementsverklaring te komen, waarin heel wat van deze principes omschreven staan. Het hoeft geen betoog dat een dergelijke engagementsverklaring een belangrijke stap is in de realisatie van een goed op elkaar afgestemd zorgcircuit waarbinnen de patiënt centraal staat."
        }
      },
      {
        "type": "text_block",
        "content": {
          "title": "De 'Voordeur' niet Vergeten: Preventie",
          "tekst": "Tot slot mag naar onze bescheiden mening in gans dit verhaal de ‘voordeur’ niet uit het oog verloren worden: hoe kan maximaal voorkomen worden dat mensen, psychiatrisch patiënt of niet, dermate afglijden dat een maatregel als internering dient opgelegd te worden? Een vraag die ongetwijfeld nog meer boeiende debatten zal opleveren."
        }
      }
    ]
  }
}