{
  "meta": {
    "url": "https://www.fpcnv.be/de-verbanden-tussen-identiteit-en-zowel-risico-als-beschermende-factoren-met-betrekking-tot-gewelddadige-recidive-bij-volwassen-forensische-patienten/",
    "path": "/de-verbanden-tussen-identiteit-en-zowel-risico-als-beschermende-factoren-met-betrekking-tot-gewelddadige-recidive-bij-volwassen-forensische-patienten",
    "title": "de verbanden tussen identiteit en zowel risico als beschermende factoren met betrekking tot gewelddadige recidive bij volwassen forensische patienten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "De verbanden tussen identiteit en zowel risico- als beschermende factoren met betrekking tot gewelddadige recidive bij volwassen forensische patiënten [LINK: https://www.fpcnv.be/] Home [/LINK] » De verbanden tussen identiteit en zowel risico- als beschermende factoren met betrekking tot gewelddadige recidive bij volwassen forensische patiënten Deze studie onderzocht identiteit (d.w.z. klinische identiteit, identiteitsdimensies en identiteitsstijlen) en de verbanden daarvan met gewelddadige recidive bij forensisch psychiatrische patiënten. Aan de hand van enquêtes en patiëntendossiers bleek uit correlatieanalyses dat alle drie identiteitsbenaderingen verband hielden met risico- en beschermende factoren die verband hielden met gewelddadige recidive. Bovendien bleek uit regressieanalyses dat verschillende identiteitsconstructies verband hielden met verminderde zelfredzaamheid en een hogere mate van schending van voorwaarden en afspraken (verstoorde identiteit en gebrek aan identiteit), de risicoschaal (verkenning in breedte) en lagere impulsiviteit (informatiegerichte stijl). De bevindingen suggereren dat identiteitsbeoordeling zowel tijdens de diagnostische fase als tijdens de behandeling moet worden meegenomen, aangezien het ontwikkelen van een gezonde identiteit kan fungeren als een toegangspoort voor de behandeling van risicofactoren en het versterken van beschermende factoren. Tressová, D., De Caluwé, E., & Bogaerts, S. (in press) The associations between identity and both risk and protective factors related to violent recidivism in adult forensic patients Crime & Delinquency, 0(0) – [LINK: https://doi.org/10.1177/00111287251346142] https://doi.org/10.1177/00111287251346142 [/LINK]"
  }
}