{
  "meta": {
    "url": "https://www.fpcnv.be/destigmatisering-geinterneerden-mensen-beeld/",
    "path": "/destigmatisering-geinterneerden-mensen-beeld",
    "title": "destigmatisering geinterneerden mensen beeld",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/destigmatisering-van-gei%CC%88nterneerden.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Destigmatisering van geïnterneerden: mensen in beeld [LINK: https://www.fpcnv.be/] Home [/LINK] » Destigmatisering van geïnterneerden: mensen in beeld Projecten en activiteiten/evenementen 7 juli 2016 FPC Gent ziet het als één van haar verantwoordelijkheden om in de maatschappij een draagvlak te creëren voor de re-integratie van geïnterneerden. De externe communicatie van FPC Gent is er dan ook op gericht om de verschillende publieksgroepen zo goed mogelijk te informeren en zo het brede publiek een correct en realistisch beeld van de patiëntenpopulatie te geven. Deze beeldvorming is immers een niet onbelangrijke succesfactor bij de interactie tussen ‘buiten’ en ‘binnen’ en zal uiteindelijk aan de resocialisatie van patiënten bijdragen. In dit kader heeft FPC Gent haar medewerking verleend aan de fototentoonstelling Art.1 in beeld. De gratis tentoonstelling is een samenwerking tussen Amnesty International en Volwassenenonderwijs KISP en gaat door van 15-7 tot 15-8-2016 in de Sint-Niklaaskerk in Gent. Negen fotografen brengen Artikel 1 van de Universele Rechten van de Mens in beeld: ‘Alle mensen worden vrij en gelijk in waardigheid en rechten geboren. Ze zijn begiftigd met verstand en geweten en behoren zich jegens elkander in een geest van broederschap te gedragen.’ Barbara Joseph is één van de negen fotografen en koos FPC Gent als thema voor deze fototentoonstelling. Zij kon op de medewerking van FPC Gent en van vijf patiënten die er verblijven rekenen. Barbara Joseph wil iedereen er met haar foto’s attent op maken dat we ook de hand in eigen boezem moeten durven steken. België is al meermaals veroordeeld voor mensenrechtenschendingen vanwege de opsluiting van geïnterneerden in ongeschikte penitentiaire inrichtingen. Instellingen zoals FPC Gent bieden hier sinds de opstart in november 2014 een oplossing in. Joseph wil geïnterneerden die meervoudig gestigmatiseerd zijn – als delinquent en als psychiatrische patiënt – en een hoge beveiligingsnood hebben, in de eerste plaats als mens in beeld brengen. Ze toont daders die ook patiënten zijn. Portretten die eerder vragen stellen dan antwoorden bieden. Openingsuren: Dinsdag t.e.m. zondag: 10.00 u. – 17.00 u. Maandag: 14.00 u. – 17.00 u. [LINK: http://art1inbeeld.wix.com/art1inbeeld] http://art1inbeeld.wix.com/art1inbeeld [/LINK] [LINK: http://www.barbarajoseph.be/] www.barbarajoseph.be [/LINK] [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}