{
  "meta": {
    "url": "https://www.fpcnv.be/disclaimer/",
    "path": "/disclaimer",
    "title": "disclaimer",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "FPC Antwerpen en FPC Gent onlineDeze website is eigendom van Forensisch Psychiatrische Centra nv. De website is te bereiken via www.fpcantwerpen.be, www.fpcgent.be en www.fpcnv.be. Contactgegevens: Forensisch Psychiatrische Centra nv Hurstweg 9, 9000 Gent Ondernemingsnummer: BTW BE 0555.926.992 info@fpcgent.be I info@fpcantwerpen.be I T+32(9)325 27 29 Intellectuele eigendomsrechten De inhoud van deze site, met inbegrip van de merken, logo’s, tekeningen, data, bedrijfsnamen, teksten, beelden e.d. zijn beschermd door intellectuele rechten en behoren toe aan Forensisch Psychiatrische Centra nv of rechthoudende derden. Het copyright op de teksten en afbeeldingen op deze site ligt bij de afdeling Communicatie van Forensisch Psychiatrische Centra nv, die de informatie met veel zorg heeft samengesteld. Iedere bezoeker mag deze informatie voor eigen gebruik gebruiken en uitprinten. Het openbaar maken of verspreiden ervan is niet toegestaan zonder schriftelijke toestemming van Forensisch Psychiatrische Centra nv. Mail hiervoor naar: sandra.vansteenkiste@fpcnv.be. Beperking van aansprakelijkheid De informatie op de website is van algemene aard. De informatie is niet aangepast aan persoonlijke of specifieke omstandigheden, en kan dus niet als een persoonlijk, professioneel of juridisch advies aan de gebruiker worden beschouwd. Forensisch Psychiatrische Centra nv levert grote inspanningen om de ter beschikking gestelde informatie volledig, juist, nauwkeurig en bijgewerkt te houden. Ondanks deze inspanningen kunnen zich onjuistheden voordoen. Indien de verstrekte informatie onjuistheden zou bevatten of indien bepaalde informatie op of via de site niet beschikbaar zou zijn, zal Forensisch Psychiatrische Centra nv de grootst mogelijke inspanning leveren om dit zo snel mogelijk recht te zetten. De organisatie kan evenwel niet aansprakelijk worden gesteld voor rechtstreekse of onrechtstreekse schade die ontstaat uit het gebruik van de informatie op deze site. Indien u onjuistheden zou vaststellen in de informatie die via de site ter beschikking wordt gesteld, kan u de beheerder van de site contacteren via mail aan sandra.vansteenkiste@fpcnv.be. De inhoud van de site (links inbegrepen) kan zonder aankondiging of kennisgeving aangepast, gewijzigd of aangevuld worden. Forensisch Psychiatrische Centra nv geeft geen garanties voor de goede werking van de website en kan op geen enkele wijze aansprakelijk gehouden worden voor een slechte werking of tijdelijke (on)beschikbaarheid van de website of voor enige vorm van schade, die zou voortvloeien uit de toegang tot of het gebruik van de website. Forensisch Psychiatrische Centra nv kan in geen geval tegenover wie dan ook, op directe of indirecte, bijzondere of andere wijze aansprakelijk worden gesteld voor schade te wijten aan het gebruik van deze site of van een andere als gevolg van links of hyperlinks, met inbegrip – zonder beperking – van alle verliezen, werkonderbrekingen, beschadiging van programma’s of andere gegevens op het computersysteem, van apparatuur, programmatuur of andere van de gebruiker. De website kan hyperlinks bevatten naar websites of pagina’s van derden, of daar onrechtstreeks naar verwijzen. Het plaatsen van links naar deze websites of pagina’s impliceert op geen enkele wijze een impliciete goedkeuring van de inhoud ervan. Forensisch Psychiatrische Centra nv verklaart uitdrukkelijk dat zij geen zeggenschap heeft over de inhoud of over andere kenmerken van deze websites en kan in geen geval aansprakelijk gehouden worden voor de inhoud of de kenmerken ervan of voor enige andere vorm van schade door het gebruik ervan. Toepasselijk recht en bevoegde rechtbanken Het Belgisch recht is van toepassing op deze site. In geval van een geschil zijn enkel de rechtbanken van het arrondissement GENT bevoegd."
  }
}