{
  "meta": {
    "url": "https://www.fpcnv.be/een-dag-van-trots/",
    "path": "/een-dag-van-trots",
    "title": "een dag van trots",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/02/Banner-Dag-van-de-Zorg.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Een dag van trots [LINK: https://www.fpcnv.be/] Home [/LINK] » Een dag van trots Projecten en activiteiten/evenementen 3 februari 2025 Ook dit jaar zetten FPC Antwerpen en FPC Gent de deuren open tijdens Dag van de Zorg op zondag 16 maart 2025. Een dag waarop zorg en welzijn in de kijker worden gezet; een initiatief dat we maar al te graag ondersteunen omdat een correcte beeldvorming over de zorgsector in het algemeen en over de forensische psychiatrie in het bijzonder belangrijk is. Onder het thema ‘Iedereen ambassadeur’ zet Dag van de Zorg verhalen van zorgorganisaties en hulpverleners centraal, delen ze getuigenissen en luisteren ze naar ervaringen van patiënten. Dat is exact wat ook wij doen: we gooien de deuren open, geven een inkijk in de zorg voor een unieke doelgroep en laten bezoekers letterlijk en figuurlijk doorheen het centrum meenemen door medewerkers én patiënten. Het is voor bezoekers de uitgelezen kans om een beeld te krijgen van een bijzondere setting die niet als vanzelfsprekend toegankelijk is. Voor medewerkers is het dan weer een mooie gelegenheid om hun werk te tonen, werk waar ze trots op mogen zijn. En voor patiënten is het – kaderend in hun resocialisatie – goed om buiten naar binnen te brengen. Gezien de setting kunnen wij onze deuren natuurlijk niet letterlijk opengooien en zijn wij genoodzaakt om met voorinschrijvingen te werken. Aanmelden voor een bezoek op zondag 16 maart 2025 kan via onderstaande inschrijvingslijst. Geef aan welk van beide behandelcentra je wil bezoeken, FPC Antwerpen of FPC Gent én wat jouw voorkeurstijdstip is. Om ervoor te zorgen dat je toch kan langskomen wanneer deze groep volzet zou zijn, vragen we tevens een alternatief tijdstip door te geven. Zullen er bij je bezoek minderjarigen aanwezig zijn? Dan vragen wij om praktisch organisatorische redenen om aan te melden voor de groepen van 10.00 u. en 10.40 u. Opgelet: voor elke deelnemer moet een inschrijvingsformulier worden ingevuld. In het open tekstveld onderaan, kan je aangeven met wie je samen op bezoek komt, zodat we hier bij de indeling van de groepen rekening mee kunnen houden. Het is helaas niet meer mogelijk om in te schrijven. We verwelkomen jullie graag bij een volgende gelegenheid! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}