{
  "meta": {
    "url": "https://www.fpcnv.be/een-8-jaar-durende-studie-naar-ontvluchtingen-en-onttrekkingen-uit-de-forensisch-psychiatrische-centra/",
    "path": "/een-8-jaar-durende-studie-naar-ontvluchtingen-en-onttrekkingen-uit-de-forensisch-psychiatrische-centra",
    "title": "een 8 jaar durende studie naar ontvluchtingen en onttrekkingen uit de forensisch psychiatrische centra",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/08/Hospital-break_Infographic-scaled-e1754659499139-438x1024.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Een 8 jaar durende studie naar ontvluchtingen en onttrekkingen uit de forensisch psychiatrische centra [LINK: https://www.fpcnv.be/] Home [/LINK] » Een 8 jaar durende studie naar ontvluchtingen en onttrekkingen uit de forensisch psychiatrische centra Om re-integratie in de maatschappij te bevorderen kunnen patiënten uitgaansvergunningen (UV’s) verwerven onder bepaalde omstandigheden. Het risico op onttrekkingen blijft echter steeds reëel, alsook het risico op ontvluchtingen uit de gebouwen en het domein van de behancelcentra zelf. Vraag jij je soms af hoeveel onttrekkingen en ontvluchtingen reeds hebben plaatsgevonden sinds de opstart van de forensisch psychiatrische centra? Hoe snel de patiënten teruggevonden worden? Wat de karakteristieken zijn van deze patiënten? En of dit vaak leidt tot het plegen van nieuwe misdrijven in de maatschappij? Ontdek het in onderstaande infographic. Graag meer gedetailleerde informatie? Lees de publicatie waarin het onderzoek volledig wordt uiteengezet: Jeandarme, Vandenbosch, Boucké, Dekkers, Goktas, & Vanhopplinus (2023). Hospital break. An eight-year review of escapes and absconds from two high security forensic centers. International Journal of Law and Psychiatry, 88. [LINK: https://doi.org/10.1016/j.ijlp.2023.101886] https://doi.org/10.1016/j.ijlp.2023.101886 [/LINK]"
  }
}