{
  "meta": {
    "url": "https://www.fpcnv.be/events/agressiehantering-de-escalerend-werken-en-fixatieloos-afzonderen-procesbegeleiding-en-implementatie-in-uw-organisatie/",
    "path": "/events/agressiehantering-de-escalerend-werken-en-fixatieloos-afzonderen-procesbegeleiding-en-implementatie-in-uw-organisatie",
    "title": "agressiehantering de escalerend werken en fixatieloos afzonderen procesbegeleiding en implementatie in uw organisatie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/preventief-werken-voorkomt-incidenten-1920x1022.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Agressiehantering, de-escalerend werken en fixatieloos afzonderen: procesbegeleiding en implementatie in uw organisatie [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Opleidingen [/LINK] » Agressiehantering, de-escalerend werken en fixatieloos afzonderen: procesbegeleiding en implementatie in uw organisatie Datum op aanvraag Agressiehantering, de-escalerend werken en fixatieloos afzonderen: procesbegeleiding en implementatie in uw organisatie FPC Gent, FPC Antwerpen of In company Tim Vansteenkiste & Malissa Goense, trainers agressiehantering Prijs op aanvraag [LINK: mailto:info@expertisecentrum-fpcag.be] Contacteer ons voor een in company aanbod of een traject op maat [/LINK] Doel van de opleiding Dit aanbod richt zich op het begeleiden van de implementatie van agressiehantering, de-escalerend werken en fixatieloos afzonderen op uw afdeling of binnen uw organisatie. We ondersteunen teams en leidinggevenden bij het opzetten van een gedragen visie, werkwijze, het versterken van vaardigheden en het duurzaam verankeren van een veilige en respectvolle aanpak in de organisatie of op een specifieke afdeling. Wat mag je verwachten? Theorie en best practices rond agressiehantering, de-escalatie en fixatieloos afzonderen Procesgerichte aanpak voor implementatie binnen uw organisatiecontext Tools en methodieken voor procesbegeleiding, verandermanagement en teamontwikkeling Praktische handvaten voor het opstellen van beleid, protocollen en werkinstructies Ruimte voor casusbespreking, teamreflectie en actieplanning Leerdoelen Na afloop van deze dag bent u en uw team in staat om: Een implementatietraject rond agressiehantering en fixatieloos afzonderen vorm te geven Teamleden en leidinggevenden te betrekken en te motiveren voor verandering Praktische en duurzame werkafspraken te maken en te borgen in de dagelijkse praktijk Een cultuur van veiligheid en respect te stimuleren, met oog voor het welzijn van patiënt én medewerker Doelpubliek Dit aanbod is bedoeld voor externe organisaties die een implementatieproces willen begeleiden en bestendigen, waaronder: Forensische zorgprofessionals en begeleiders betrokken bij agressiebeleid Teamleiders, afdelingsverantwoordelijken en beleidsmedewerkers HR-functionarissen en kwaliteitsmedewerkers Iedereen die betrokken is bij veranderprocessen rond veiligheid en zorgkwaliteit Inschrijven Deze opleiding wordt op aanvraag georganiseerd. Contacteer ons via [LINK: mailto:info@expertisecentrum-fpcag.be] info@expertisecentrum-fpcag.be [/LINK] voor een aanbod op maat. [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Terug naar overzicht [/LINK]"
  }
}