{
  "meta": {
    "url": "https://www.fpcnv.be/events/milieutherapeutisch-werken-in-een-forensische-setting-theorie-en-praktijk/",
    "path": "/events/milieutherapeutisch-werken-in-een-forensische-setting-theorie-en-praktijk",
    "title": "milieutherapeutisch werken in een forensische setting theorie en praktijk",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/QR-code-betalingen_Algemeen.png",
      "https://www.fpcnv.be/wp-content/uploads/2018/02/FPC-Antwerpen-pers-25-1920x1282.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Milieutherapeutisch werken in een forensische setting: theorie en praktijk [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Opleidingen [/LINK] » Milieutherapeutisch werken in een forensische setting: theorie en praktijk 21 april 2026, 9:00 - 17:00 Milieutherapeutisch werken in een forensische setting: theorie en praktijk FPC Antwerpen, Beatrijslaan 96, 2050 Antwerpen Wendy Naegels, stafmedewerker opleidingen FPC Antwerpen [LINK: mailto:milieutherapeutisch-werken-in-een-forensische-setting@expertisecentrum-fpcag.be] milieutherapeutisch-werken-in-een-forensische-setting@expertisecentrum-fpcag.be [/LINK] Tarief incl. BTW (lunch, dranken en vormingsattest inbegrepen): €195 Studententarief incl. BTW (lunch, dranken en vormingsattest inbegrepen): €75 [LINK: https://www.fpcnv.be/events/milieutherapeutisch-werken-in-een-forensische-setting-theorie-en-praktijk/#register] Schrijf je nu in [/LINK] [LINK: mailto:info@expertisecentrum-fpcag.be] Contacteer ons voor een in company aanbod of een traject op maat [/LINK] Doel van de opleiding Tijdens deze opleidingsdag verkennen we de principes en praktijk van milieutherapeutisch werken binnen de forensische zorg. We richten ons op hoe de omgeving en het therapeutisch milieu ingezet kunnen worden om gedragsverandering, herstel en veiligheid te bevorderen. Theorie en praktijk worden geïntegreerd voor een brede en concrete toepassing. Wat mag je verwachten? Inzicht in de theoretische grondslagen van milieutherapie Analyse van de rol van de therapeutische omgeving in forensische contexten Praktische methodieken en interventies voor milieutherapeutisch handelen Casusbesprekingen en oefeningen gericht op het creëren en benutten van een veilig en gestructureerd leefklimaat Samenwerking binnen het multidisciplinaire team rond milieutherapeutische doelstellingen Leerdoelen Na afloop van deze opleiding ben je in staat om: De basisprincipes van milieutherapie toe te lichten en te onderbouwen De therapeutische omgeving strategisch in te zetten bij de begeleiding van forensische patiënten Praktische milieutherapeutische interventies te plannen en toe te passen Bij te dragen aan het creëren van een veilig, gestructureerd en herstelgericht leefmilieu Doelpubliek Deze opleidingsdag richt zich tot forensische professionals zoals: (Sociaal) verpleegkundigen, begeleiders en zorgmedewerkers Psychologen, criminologen, psychiaters en therapeuten Maatschappelijk werkers en forensisch geschoolde professionals Inschrijven Inschrijven is verplicht en kan tot en met 10 november 2025 via het inschrijvingsformulier. Elke deelnemer wordt apart ingeschreven. De betaling van de deelnameprijs kan voor de verschillende deelnemers gebundeld worden. Het aantal plaatsen voor deze opleiding is beperkt. We werken volgens het principe ‘first in, first served’. De inschrijving is pas definitief na betaling van de de deelnameprijs. Je betaalt contact via de QR-code of op rekeningnummer BE37 0017 5510 1428. Geef bij betaling volgende mededeling mee: naam opleiding – datum opleiding – naam deelnemer(s). [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Terug naar overzicht [/LINK]"
  }
}