{
  "meta": {
    "url": "https://www.fpcnv.be/events/agressiehantering-de-escalerend-werken-en-fixatieloos-afzonderen-opleidingspakket-voor-teams/",
    "path": "/events/agressiehantering-de-escalerend-werken-en-fixatieloos-afzonderen-opleidingspakket-voor-teams",
    "title": "agressiehantering de escalerend werken en fixatieloos afzonderen opleidingspakket voor teams",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/preventief-werken-voorkomt-incidenten-1920x1022.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Agressiehantering, de-escalerend werken en fixatieloos afzonderen: opleidingspakket voor teams [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Opleidingen [/LINK] » Agressiehantering, de-escalerend werken en fixatieloos afzonderen: opleidingspakket voor teams Datum op aanvraag Agressiehantering, de-escalerend werken en fixatieloos afzonderen: opleidingspakket voor teams FPC Gent, FPC Antwerpen of In company Tim Vansteenkiste & Malissa Goense, trainers agressiehantering Prijs op aanvraag [LINK: mailto:info@expertisecentrum-fpcag.be] Contacteer ons voor een in company aanbod of een traject op maat [/LINK] Doel van de opleiding Dit opleidingspakket is ontwikkeld voor teams binnen externe organisaties die werken met een kwetsbare en/of forensische doelgroep. De focus ligt op het gezamenlijk versterken van kennis, houding en vaardigheden rond agressiehantering, met specifieke aandacht voor de-escalatie en het veilig afzonderen zonder fixatiemiddelen. Het pakket biedt ruimte voor reflectie, praktijkgerichte training en teamgerichte afstemming. Wat mag je verwachten? Gezamenlijke basisvorming over agressie, spanning en risicogedrag Introductie in de-escalerend communiceren en handelen als team Verkenning van het concept ‘fixatieloos afzonderen’ – wanneer, waarom en hoe Praktijkgerichte oefeningen en simulaties aangepast aan de realiteit van de organisatie Interactieve werkvormen die teamreflectie en gedeeld veiligheidsgevoel versterken Leerdoelen Na afloop van deze opleiding zijn teamleden in staat om: Agressie vroegtijdig te herkennen en gepast te duiden binnen hun werkomgeving De-escalatietechnieken toe te passen afgestemd op hun doelgroep Op een veilige, niet-fixerende manier om te gaan met situaties die afzondering vereisen Teamprocessen te versterken rond risicosignalering, interventie en nazorg Een gedeelde visie en werkwijze te ontwikkelen rond agressie en veiligheid Doelpubliek Dit pakket is bedoeld voor voltallige teams of afdelingen binnen externe organisaties die werken met personen met verhoogd risicogedrag of complexe zorgnoden, zoals: Forensische of beveiligde afdelingen Residentiële voorzieningen in de bijzondere jeugdzorg of GGZ Teams in crisiszorg, opvang of begeleid wonen, zorgorganisaties die hun agressiebeleid of praktijk willen versterken Inschrijven Deze opleiding wordt op aanvraag georganiseerd. Contacteer ons via [LINK: mailto:info@expertisecentrum-fpcag.be] info@expertisecentrum-fpcag.be [/LINK] voor een aanbod op maat. [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Terug naar overzicht [/LINK]"
  }
}