{
  "meta": {
    "url": "https://www.fpcnv.be/events/herstelgericht-werken-in-de-forensische-zorg/",
    "path": "/events/herstelgericht-werken-in-de-forensische-zorg",
    "title": "herstelgericht werken in de forensische zorg",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/QR-code-betalingen_Algemeen.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/Behandelen-en-beveiligen_Zorg-op-maat-e1501667022544-1920x1272.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Herstelgericht werken in de forensische zorg [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Opleidingen [/LINK] » Herstelgericht werken in de forensische zorg 25 juni 2026, 9:00 - 17:00 Herstelgericht werken in de forensische zorg FPC Gent, Hurstweg 9, 9000 Gent Sarah De Keukeleere, behandelcoördinator FPC Gent [LINK: mailto:herstelgericht-werken@expertisecentrum-fpcag.be] herstelgericht-werken@expertisecentrum-fpcag.be [/LINK] Tarief incl. BTW (lunch, dranken en vormingsattest inbegrepen): €195 Studententarief incl. BTW (lunch, dranken en vormingsattest inbegrepen): €75 [LINK: https://www.fpcnv.be/events/herstelgericht-werken-in-de-forensische-zorg/#register] Schrijf je nu in [/LINK] [LINK: mailto:info@expertisecentrum-fpcag.be] Contacteer ons voor een in company aanbod of een traject op maat [/LINK] Doel van de opleiding Herstelgericht werken vormt een essentieel uitgangspunt binnen de forensische hulpverlening, waar de balans tussen veiligheid en herstel voortdurend op scherp staat. Deze opleidingsdag biedt inzicht in hoe herstelgericht denken en handelen een krachtig kader biedt in de dagdagelijkse werking en in het omgaan met weerstand en ambivalentie bij forensische patiënten. Wat mag je verwachten? Introductie tot de principes van herstelgericht werken binnen een forensische context en in het bijzonder binnen een forensisch psychiatrisch centrum Praktijkgerichte oefeningen rond het toepassen van herstelgericht werken op casusniveau Reflectie over eigen (team)houding in spanningsvolle situaties Leerdoelen Na afloop van deze opleiding ben je in staat om: De kernwaarden van herstelgericht werken toe te passen in de forensische praktijk Concrete herstelgerichte strategieën te hanteren om contact en motivatie te versterken In te zetten op relationele veiligheid zonder de kaders en grenzen te verliezen Bij te dragen aan een cultuur van herstel, reflectie en gedeelde verantwoordelijkheid binnen je team Doelpubliek Deze opleidingsdag richt zich tot forensische professionals zoals: Psychologen, criminologen, therapeuten en psychiaters (Sociaal) verpleegkundigen, begeleiders en maatschappelijk werkers Teamleden in direct patiëntcontact binnen forensische zorgsettingen Inschrijven Inschrijven is verplicht en kan tot en met 18 juni 2026 via het inschrijvingsformulier. Elke deelnemer wordt apart ingeschreven. De betaling van de deelnameprijs kan voor de verschillende deelnemers gebundeld worden. Het aantal plaatsen voor deze opleiding is beperkt. We werken volgens het principe ‘first in, first served’. De inschrijving is pas definitief na betaling van de de deelnameprijs. Je betaalt contact via de QR-code of op rekeningnummer BE37 0017 5510 1428. Geef bij betaling volgende mededeling mee: naam opleiding – datum opleiding – naam deelnemer(s). [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Terug naar overzicht [/LINK]"
  }
}