{
  "meta": {
    "url": "https://www.fpcnv.be/evolutie-van-risico-op-gewelddadige-recidive/",
    "path": "/evolutie-van-risico-op-gewelddadige-recidive",
    "title": "evolutie van risico op gewelddadige recidive",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/08/Evolutie-van-het-risico-op-herval-in-geweldsdelicten_Infographic-scaled-e1754657414993-435x1024.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Evolutie van risico op gewelddadige recidive [LINK: https://www.fpcnv.be/] Home [/LINK] » Evolutie van risico op gewelddadige recidive De vraag rees op welke vlakken patiënten in het algemeen het meest verbeteren doorheen de behandeling in FPC Antwerpen en FPC Gent en aan welke risicofactoren er in contact met patiënten misschien meer aandacht aan zou moeten besteed worden. Hoewel het verminderen van het risico op herval in strafbare feiten een tijdrovend proces is dat verschillende jaren kan duren, hebben we antwoorden gezocht op deze vragen door te onderzoeken welke mate van verbetering optreedt na twee jaar behandeling in FPC Antwerpen en FPC Gent. Resultaten Is het risico op herval in feiten na een behandeling van twee jaar al voldoende gedaald, of is er meer tijd nodig? Voor welke risicofactoren werd er reeds verbetering gevonden en voor welke risicofactoren is bijkomende aandacht vereist? En wat kunnen we hieruit leren in kader van risicotaxatie? De antwoorden op deze vragen ontdek je in onderstaande infographic. Voor meer gedetailleerde informatie verwijzen we naar de publicatie waarin het onderzoek volledig wordt uiteengezet: Verschueren, S., Jeandarme, I., Libijn, I., & Bogaerts, S. (2023). Longitudinal change of risk factors during treatment in high-security forensic psychiatry in Flanders. International Journal of Offender Therapy and Comparative Criminology, 67(16), 1722-1740. [LINK: https://doi.org/10.1177/0306624X221144293] https://doi.org/10.1177/0306624X221144293 [/LINK]"
  }
}