{
  "meta": {
    "url": "https://www.fpcnv.be/evolutie-van-het-risico-op-herval-in-geweldsdelicten-bestaan-er-verschillende-trajecten/",
    "path": "/evolutie-van-het-risico-op-herval-in-geweldsdelicten-bestaan-er-verschillende-trajecten",
    "title": "evolutie van het risico op herval in geweldsdelicten bestaan er verschillende trajecten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/HKT-R_Onderzoeksvraag-1.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Onderzoeksresultaten.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Evolutie van het risico op herval in geweldsdelicten: bestaan er verschillende trajecten? [LINK: https://www.fpcnv.be/] Home [/LINK] » Evolutie van het risico op herval in geweldsdelicten: bestaan er verschillende trajecten? Wetenschappelijk onderzoek Sophie Verschueren, Wetenschappelijk onderzoekster | 1 december 2025 In FPC Antwerpen en FPC Gent is het belangrijkste doel van de behandeling het verkleinen van het risico dat patiënten opnieuw strafbare feiten plegen. Wanneer dat risico voldoende is verminderd, kan een patiënt doorstromen naar een vervolgvoorziening met een lager beveiligingsniveau of terugkeren naar de samenleving. Om dit op een gestructureerde en wetenschappelijk onderbouwde manier te volgen, maken FPC Antwerpen en FPC Gent gebruik van de HKT-R (Historisch Klinisch Toekomstig – Revised). Dit is een risico-inschattingstool met 33 factoren die iets zeggen over het risico op toekomstige gewelddadige delicten. Behandelcoördinatoren scoren de HKT-R jaarlijks voor elke patiënt. Zo wordt zicht gekregen op welke factoren verbeteren en welke extra aandacht nodig hebben in de behandeling. Wat onderzoekt deze studie? Naast de individuele opvolging is het ook waardevol om te kijken hoe patiënten als groep evolueren tijdens hun behandeling. Dat geeft belangrijke informatie over de algemene werking van de behandeling binnen het FPC. Komen bepaalde risicofactoren bij veel patiënten nauwelijks vooruit? Dan weten we dat we daar als instelling sterker op moeten inzetten. Daarnaast is het mogelijk dat niet alle patiënten dezelfde evolutie doormaken. Sommige patiëntengroepen boeken misschien sneller vooruitgang dan andere. Als dat zo is, dan willen we die verschillende trajecten begrijpen zodat we de behandeling nog beter kunnen afstemmen op wat specifieke patiëntengroepen nodig hebben. Daarom probeert huidige studie antwoord te geven op de volgende onderzoeksvragen: 1. Hoe evolueren de risicofactoren voor gewelddadige recidive tijdens de behandeling in FPC Antwerpen en FPC Gent, op groepsniveau? 2. Zijn er verschillende trajecten in behandelvooruitgang te onderscheiden? Hierbij kijken we naar: Patiëntenprofielen: eerder onderzoek binnen FPC Antwerpen en FPC Gent onderscheidt vijf profielen, gebaseerd op psychiatrische diagnoses, soorten delicten en recidiverisico: de antisociale patiënt, de psychotische patiënt met divers delictgedrag, de patiënt met een persoonlijkheidsproblematiek en/of meervoudige problematiek, de psychotische patiënt met fysiek gewelddadig delictgedrag en de patiënt met een parafiele stoornis en seksueel delictgedrag Criminele voorgeschiedenis: zijn patiënten first offenders (eerste veroordeling/internering) of recidivisten (eerder meermaals veroordeeld/geïnterneerd)? Uitstroomstatus: zijn patiënten inmiddels uitgestroomd naar een vervolgvoorziening of de samenleving? Of zijn zij niet uitgestroomd: nog in behandeling, opnieuw gedetineerd, of hebben ze zich onttrokken van FPC Antwerpen of FPC Gent? Resultaten Voor dit onderzoek werden de HKT-R-scores geanalyseerd van 471 patiënten uit FPC Antwerpen en FPC Gent. De scores werden vergeleken op vier momenten: bij opname, na 1 jaar, na 2 jaar en na 3 jaar behandeling. We focusten hierbij op de veranderbare risicofactoren: 14 klinische factoren (zoals probleeminzicht en impulsiviteit) 7 toekomstige risicofactoren (zoals woonomgeving, werk en sociaal netwerk); twee aparte situaties worden gescoord: toekomstige uitstroom met supervisie (via een lagerbeveiligde vervolgvoorziening) en zonder supervisie (rechtstreeks naar de samenleving) Onderzoeksvraag 1: hoe evolueren de risicofactoren op groepsniveau?Algemene vooruitgang: Op groepsniveau zien we een duidelijke en statistisch significante daling in het totale risiconiveau – zowel bij de klinische factoren als bij de toekomstige factoren. Dat betekent dat patiënten gemiddeld minder risicovol gedrag vertonen naarmate de behandeling vordert. Klinische factoren: 7 van de 14 klinische risicofactoren verbeteren significant tijdens de behandeling: probleeminzicht, psychotische stoornis, verslaving, sociale vaardigheden, meewerken aan de behandeling, verantwoordelijkheid voor het delict en invloed van risicovolle netwerkleden. De andere 7 factoren tonen geen significante verandering (niet beter, maar ook niet slechter), waaronder: impulsiviteit, antisociaal gedrag, vijandigheid, coping vaardigheden, schenden van overeenkomsten, zelfzorg en arbeidsvaardigheden. Toekomstige factoren: Bijna alle toekomstige risicofactoren verbeteren, zowel voor patiënten die later met supervisie als zonder supervisie zouden uitstromen: overeenkomst over toekomstige afspraken, wonen, financiële situatie, werk, dagelijkse activiteiten, sociaal netwerk en gestresseerde omstandigheden. Enige uitzondering: het sociaal netwerk verbetert niet significant bij patiënten die naar de samenleving zouden uitstromen zonder supervisie. Onderzoeksvraag 2: bestaan er verschillende trajecten in behandelvooruitgang?Patiëntenprofielen: Bij twee patiëntenprofielen zien we duidelijke klinische vooruitgang: de psychotische patiënt met divers delictgedrag en de patiënt met een persoonlijkheidsproblematiek en/of meervoudige problematiek. Dit zijn profielen met meer divers en minder fysiek gewelddadig delictgedrag. Bij het profiel van de antisociale patiënt zien we het minst vooruitgang. Recidivist versus first offender: Er is geen verschil in behandelvooruitgang tussen beide groepen. Ze evolueren dus gemiddeld op dezelfde manier. Uitgestroomde versus niet-uitgestroomd: Zowel patiënten die al uitgestroomd zijn als patiënten die dit nog niet zijn (in behandeling, terug gedetineerd of onttrokken) tonen significante vooruitgang. Dit onderstreept dat de behandeling zelfs bij complexe trajecten positieve effecten heeft. Conclusie Na drie jaar behandeling zien we op groepsniveau een duidelijke en betekenisvolle vooruitgang in het verminderen van risicofactoren voor gewelddadige recidive. Mogelijke verbeterpunten: 1. Meer focus op impulscontrole: verschillende klinische risicofactoren die geen vooruitgang tonen, hangen samen met impulsiviteit (weten we op basis van eerder onderzoek). Om al deze factoren aan te pakken, zou de focus in de behandeling nog meer kunnen verschuiven naar impulscontrole strategieën. Bovendien biedt schema-therapie hier een belangrijke oplossing. Dit is een therapievorm die focust op maladaptieve schema’s en copingmechanismes die bijdragen aan dysfunctioneel gedrag. 2. Aangepaste aanpak voor antisociale patiënten: psychotische en multiproblem-patiënten boeken meer vooruitgang dan antisociale patiënten. Schematherapie, vaak gebruikt bij persoonlijkheidsstoornissen, kan ook hier extra ondersteuning bieden, zowel tijdens therapiesessies als op de afdeling. 3. Nader onderzoek naar first offenders in een high-security setting: het ontbreken van verschillen tussen first offenders en recidivisten is opvallend, wat vragen doet rijzen over de karakteristieken van first offenders in een high-security forensisch psychiatrisch centrum. First offenders worden doorgaans vanaf het begin in een voorziening met een lager beveiligingsniveau opgenomen. Mogelijk verschillen first offenders die toch meteen in een FPC terechtkomen wezenlijk van first offenders die naar een minder beveiligde setting gaan. Dit verdient verder onderzoek. 4. Meer kansen om sociale contacten op te bouwen: de afwezigheid van vooruitgang in het sociale netwerk bij uitstroom zonder supervisie toont dat hier extra ondersteuning nodig is. Mogelijkheden zoals vrijwilligerswerk, externe zelfhulpgroepen (bv. AA) of andere vormen van contact met de samenleving kunnen hierbij helpen. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}