{
  "meta": {
    "url": "https://www.fpcnv.be/fpc-antwerpen-en-fpc-gent-versturen-van-privacygevoelige-informatie-op-een-veilige-manier/",
    "path": "/fpc-antwerpen-en-fpc-gent-versturen-van-privacygevoelige-informatie-op-een-veilige-manier",
    "title": "fpc antwerpen en fpc gent versturen van privacygevoelige informatie op een veilige manier",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Veilig-mailen.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "FPC Antwerpen en FPC Gent versturen privacygevoelige informatie op een veilige manier [LINK: https://www.fpcnv.be/] Home [/LINK] » FPC Antwerpen en FPC Gent versturen privacygevoelige informatie op een veilige manier Feiten en cijfers Laurent De Boel, DPO | 30 mei 2024 FPC Antwerpen en FPC Gent willen privacygevoelige informatie veilig uitwisselen. Daarom nemen we – na een uitgebreide pilot – Zivver in de volledige organisatie in gebruik. Zivver is een oplossing voor veilige e-mail en bestandsuitwisseling. Berichten met gevoelige inhoud zoals persoonsgegevens, dossiers of andere informatie die veilig moeten verstuurd worden, worden met deze toepassing versleuteld, zodat dit gegarandeerd veilig is. Dit betekent dat niemand anders dan de verzender en de ontvanger toegang heeft tot het bericht. Ook hackers niet. Daarnaast voorkomt Zivver met slimme technologieën dat mensen gevoelige informatie naar de verkeerde persoon sturen. Door voor Zivver te kiezen, kiezen FPC Antwerpen en FPC Gent dus voor de beste vorm van informatiebeveiliging. Ontvangers van e-mails die met Zivver werden verstuurd, kunnen voor meer informatie terecht op de pagina [LINK: https://www.fpcnv.be/over-ons/veilig-versturen-van-privacygevoelige-informatie/] “Veilig versturen van privacygevoelige informatie” [/LINK] . [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}