{
  "meta": {
    "url": "https://www.fpcnv.be/gevarieerd-team-optimale-begeleiding-patienten/",
    "path": "/gevarieerd-team-optimale-begeleiding-patienten",
    "title": "gevarieerd team optimale begeleiding patienten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/gevarieerd-team-optimale-begeleiding.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Een gevarieerd team voor een optimale begeleiding van patiënten [LINK: https://www.fpcnv.be/] Home [/LINK] » Een gevarieerd team voor een optimale begeleiding van patiënten Kwaliteitsvolle zorg 17 juli 2016 FPC Gent kent een therapeutisch leefklimaat volgens de principes van de milieutherapie. Het leven in de groep staat er centraal. Patiënten worden op de afdeling in de dagelijkse activiteiten begeleid door de sociotherapie, die in FPC Gent uit verpleegkundigen en therapeutisch assistenten bestaat. Zij worden door een afdelingshoofd en -psycholoog aangestuurd, zijn samen verantwoordelijk voor de bewaking van de grenzen van de milieutherapie waarbinnen de dagelijkse begeleiding van patiënten plaatsvindt en dragen op deze manier bij aan een veilige en verantwoorde terugkeer van patiënten naar de maatschappij. Milieutherapie is het systematisch inzetten van de setting of de omgeving waarbinnen de behandeling van een groep patiënten, maar ook de behandeling van de individuele patiënt plaatsvindt. In FPC Gent wordt het onderscheid gemaakt tussen het supportief en het sociaal therapeutisch milieu. Voor beide milieus geldt dat dat patiënten, wanneer zij er aan toe zijn, een zinvolle dagbesteding krijgen in het centrum. Naast therapie, doen ze tal van activiteiten zoals werken, schoonmaken, koken, etc. Dit biedt patiënten de mogelijkheid om te werken aan hun zelfvertrouwen en hun zelfbeeld, om hun arbeidsvaardigheden en arbeidsattitude aan te scherpen. Daarnaast krijgen ze op de afdeling waar ze ‘wonen’ de gelegenheid om te oefenen met vaardigheden en gedrag, die ze in hun behandeling aangeleerd krijgen. In FPC Gent wordt multidisciplinair gewerkt. De kern van deze werking is dat professionele medewerkers uit verschillende disciplines samenwerken in de zorg en begeleiding van de patiënten. Dit voorkomt een eenzijdige benadering of visie m.b.t. de patiënt en zijn gedrag. Vanuit deze visie werkt FPC Gent ook op de afdeling bewust met gemengde teams, bestaande uit verpleegkundigen en therapeutisch assistenten. Door gebruik te maken van elkaars deskundigheid in een team kan immers de kwaliteit van zorg verbeterd worden. Bovendien draagt dit bij tot een correcte weerspiegeling van de maatschappij, wat binnen het milieutherapeutisch werken dan weer essentieel is voor de voorbereiding op de re-integratie van de patiënt. Om als therapeutisch assistent aan de slag te gaan, komen diverse kwalificaties in aanmerking. Zo hebben therapeutisch assistenten in FPC Gent hetzij een universitaire opleiding, hetzij een relevant diploma hoger onderwijs (bv. toegepaste psychologie, criminologie, maatschappelijk werk), hetzij een ander diploma zoals bv. een A2 gehandicaptenzorg of een getuigschrift sociaal pedagogische hulpverlening. Naast een doorgedreven startersopleiding en een ruim arsenaal aan repetitieve trainingen, die voor elke werknemer worden voorzien, wordt het opleidingsplan i.f.v. individuele behoeften bovendien nog verder uitgediept. Zo beschikt elke medewerker over de juiste kennis voor het begeleiden van de patiënten op de afdeling. Het takenpakket van verpleegkundigen en therapeutisch assistenten loopt voor het grootste gedeelte gelijk: met patiënten in gesprek gaan, hen motiveren, de dagstructuur op de afdeling bewaken, gericht teamoverleg, … is voor zowel verpleegkundigen als therapeutisch assistenten dagelijkse kost. Medicatiebedeling en -controle, opvolging medische toestand van patiënten, verpleegtechnische handelingen en de communicatie met de medische dienst behoren dan weer specifiek tot het takenpakket van de verpleegkundigen van het team. D., verpleegkundige in FPC Gent: “Ik werk op een sociaal therapeutische afdeling waar ik patiënten begeleid met het oog op re-integratie in de maatschappij. Op onze dienst verblijven 25 patiënten, van jong tot oud, ze hebben allemaal een psychiatrische diagnose. Met patiënten in gesprek gaan en medische zorg op maat bieden, hen motiveren, hun evolutie opvolgen, de dagstructuur op de afdeling bewaken, … het is een fijne uitdaging en een verrijkende ervaring.” Tussen de twee verschillende afdelingsmilieus, het supportief en het sociaal therapeutisch milieu, zijn wel verschillen. In het supportief milieu ligt de nadruk op behandeling op maat door ondersteuning te bieden waar nodig. De belangrijkste pijlers binnen dit milieu zijn mentale stabilisatie en een sterk gestructureerde leefomgeving. In het sociaal therapeutisch milieu staat het versterken van het contact en de interactie van de patiënt met zijn omgeving centraal. Door de sociale omgang met medepatiënten en de sociotherapie leert de patiënt zich op een acceptabele manier te gedragen en wordt hem de mogelijkheid geboden om nieuw gedrag te oefenen. Supportief of sociaal therapeutisch, verpleegkundige of therapeutisch assistent, binnen de milieutherapie is het belangrijk dat iedereen, patiënt of medewerker, dezelfde regels hanteert op de afdeling. Structuur is de basis voor een goed behandelklimaat! Wanneer regels niet nageleefd worden, spreekt men elkaar hierop aan. Ook op deze manier draagt de begeleiding op afdeling bij aan een veilige en verantwoorde terugkeer van de patiënten naar de maatschappij. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}