{
  "meta": {
    "url": "https://www.fpcnv.be/het-welzijn-van-onze-werknemers-is-ook-onze-zorg/",
    "path": "/het-welzijn-van-onze-werknemers-is-ook-onze-zorg",
    "title": "het welzijn van onze werknemers is ook onze zorg",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/07/Mentaal-welzijn-e1751376906336-1920x352.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Het welzijn van onze werknemers is ook onze zorg [LINK: https://www.fpcnv.be/] Home [/LINK] » Het welzijn van onze werknemers is ook onze zorg Personeel Annemerel De Blaere, Therapeutisch assistent en vertrouwenspersoon | 1 juli 2025 Elke dag zetten onze werknemers zich in voor het welzijn van de patiënten in de behandelcentra in Antwerpen en Gent. Het spreekt voor zich dat we als werkgever ook het welzijn van de medewerkers nauwlettend bewaken, en waar mogelijk optimaliseren. Te meer omdat het mentaal en fysiek welzijn van de werknemers bijdraagt tot de continuïteit en kwaliteit van het werk. Het zal dan ook niet verbazen dat we een uitgebreid ondersteuningsaanbod hebben uitgewerkt. Op regelmatige basis evalueren we het welzijn en luisteren we naar wat de medewerkers nodig hebben, zodat we samen verder kunnen blijven bouwen aan een warme en veilige werkplek. De meeste werknemers werken in een multidisciplinair team van collega’s waarin men bij elkaar terechtkan om uitdagingen samen te dragen. Als werknemer hoeft men hier niet alleen over na te denken, en kan men zich ook steeds richten tot de afdelingsleiding met bezorgdheden of vragen. Er worden intervisies en supervisies georganiseerd waar ruimte is om te reflecteren over de werking in team m.b.t. de patiënten, over het behalen van doelstellingen en er tevens aandacht uitgaat het welzijn van de teamleden. Los van de eigen leidinggevende zijn andere leidinggevende(n), management en directie altijd bereid mee na te denken over welzijnsgerelateerde kwesties. Laatstgenoemden hebben uiteraard bij het nemen van beleidsbeslissingen oog voor de impact van die beslissingen op het welzijn van medewerkers. Verder is de dienst human resources (HR) beschikbaar voor vragen rond arbeidsvoorwaarden, personeelszaken of andere zaken waar medewerkers mee zitten. Wanneer een werknemer extra ondersteuning of meer vertrouwelijkheid buiten het team of de hiërarchische lijn wenst, zijn er andere aanspreekpunten beschikbaar. Zo bestaat de interne preventiedienst uit twee preventieadviseurs – die tevens opgeleid zijn tot preventieadviseur psychosociaal welzijn (PAPS) – en hun takenpakket onderling verdelen. Waar de ene voornamelijk focust op de welzijnsdomeinen “gezondheid” en “psychosociale aspecten”, is de andere in eerste instantie bezig met “veiligheid”, “ergonomie”, “hygiëne”, “verfraaiing van de arbeidsplaatsen” en “het intern leefmilieu”. De verschillende welzijnsdomeinen tonen wel wat overlap; de twee preventieadviseurs werken dan ook nauw samen en zijn elkaars back-up. De interne PAPS is dus een aanspreekpunt voor alle medewerkers die zich om één of andere reden minder goed voelen op het werk en hierover in een vertrouwelijk kader willen samenzitten met een neutrale partij die kan meedenken en adviseren (vanuit expertise). Dit kan trouwens ook bij de vertrouwenspersonen. Zij luisteren zonder oordeel naar het verhaal van de medewerker, en ondersteunen hen waar mogelijk. Een onderwerp voor zo’n gesprek kan variëren van oplopende stress of grensoverschrijdend gedrag tot een stroef lopende werkrelatie met een collega. Werknemers dragen uiteraard zelf ook bij aan het algemene welzijn, bijvoorbeeld door onveilige situaties te melden aan de bevoegde personen, maar ook door anderen respectvol te behandelen en pestgedrag te vermijden. Daarnaast hebben we in de organisatie het “project welzijn”, dat ervoor zorgt dat er geregeld interne en externe activiteiten zijn in het kader van het welzijn van medewerkers (zoals pauzemomenten met gezonde snack, het deelnemen aan loopevenementen, …). Een andere belangrijke ‘speler’ in ons ondersteuningsaanbod is het bedrijfsopvangteam (BOT), dat bestaat uit daarvoor opgeleide medewerkers. In de complexe setting van een forensisch psychiatrisch centrum kunnen er immers schokkende gebeurtenissen voorvallen, zoals verbale en non-verbale agressie, (plots) overlijden van een patiënt,… . Iedereen reageert hier anders op, en het kan helpen om over dergelijke gebeurtenissen in gesprek te gaan. Het BOT is gespecialiseerd in deze nazorggesprekken. Daarbovenop werken we samen met de externe dienst voor preventie en bescherming op het werk Liantis. Op vlak van gezondheid is dat vooral met de arbeidsarts en arbeidsverpleegkundige(n) en op vlak van psychosociaal welzijn kunnen medewerkers beroep doen op de externe PAPS(en). Tot slot hebben we samenwerkingsovereenkomsten met Pulso, Belfius en AG Insurance via dewelke we in specifieke gevallen andere, uitgebreidere ondersteuningstrajecten kunnen aanbieden. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}