{
  "meta": {
    "url": "https://www.fpcnv.be/het-belangrijk-is-dat-patienten-zich-niet-enkel-dader-maar-vooral-ook-mens-voelen/",
    "path": "/het-belangrijk-is-dat-patienten-zich-niet-enkel-dader-maar-vooral-ook-mens-voelen",
    "title": "het belangrijk is dat patienten zich niet enkel dader maar vooral ook mens voelen",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/06/20240425_093312-scaled.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Behandelen-en-beveiligen_Behandelingsconcept-e1504603568603.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Het is belangrijk dat patiënten zich niet enkel dader, maar vooral ook mens voelen [LINK: https://www.fpcnv.be/] Home [/LINK] » Het is belangrijk dat patiënten zich niet enkel dader, maar vooral ook mens voelen Getuigenissen Jan Kuilman, Moreel consulent | 4 juni 2024 Levensbeschouwelijke zorg in een forensisch psychiatrisch centrumPatiënten worstelen vaak met diepere levensvragen. Wie ben ik? Wie of wat geeft zin aan mijn leven? Is er Iemand die me draagt? Is er nog hoop? … Behalve het feit dat dit een thema is in de behandeling, gaan medewerkers levensbeschouwelijke zorg hierover in gesprek met patiënten en bieden zij professionele begeleiding, hulpverlening en advies op vlak van zingeving en levensbeschouwing. Dit kan zowel individueel (gesprek, gebed, ritueel, …), als in groep (groepsgesprekken, vieringen). Men gaat samen op zoek naar wat de patiënt kracht en inspiratie geeft, aansluitend bij zijn levensverhaal en levensbeschouwelijke achtergrond en vertrekkend bij zijn vragen en het verhaal dat hij brengt. Voor mensen die in een bijzondere levensomstandigheid verkeren omdat ze bijvoorbeeld in een forensisch psychiatrisch centrum verblijven, helpen levensbeschouwelijke zorgverleners het grondwettelijk vastgelegde recht op vrijheid van godsdienst en levensovertuiging uit te oefenen. Zij werken, met inachtneming van hun beroepsgeheim, samen met collega’s van andere disciplines. Jan Kuilman is één van die zorgverleners. Hij getuigt… Als moreel consulent heb ik niet-therapeutische gesprekken over zingeving met patiënten. In een context waar de focus veelal ligt op het groepsgebeuren is dit voor veel patiënten een opluchting. Een vrijhaven waar ze even helemaal zichzelf kunnen zijn en er enkel aandacht is voor hun persoon. Als vrijzinnig humanist vind ik het belangrijk dat patiënten zich gehoord voelen en zich niet enkel dader, maar vooral mens voelen. Een gesprek met een geestelijk verzorger is niet verplicht. Patiënten kunnen een gesprek aanvragen wanneer ze daar behoefte aan hebben. Hierdoor ontstaat er een vrije ruimte die de patiënt zelf kan invullen. Ik heb geen agenda tijdens mijn gesprekken, maar ga op zoek naar de existentiële laag in een verhaal. “Wat is voor jou op dit moment belangrijk?” Ik laat patiënten graag nadenken over wat echt belangrijk is in het leven en hoe ze dit zouden kunnen bereiken. Tijdens onze gesprekken tracht ik de horizon van mijn gesprekpartners te verbreden, het perspectief open te trekken. Door jarenlange opsluiting en een beperkte leefgroep leven mensen vaak in een kleine wereld. Veel patiënten krijgen geen of weinig bezoek, waardoor hun enige venster op de wereld de televisie is. Door contact met iemand van buiten het centrum, tracht ik een brug te slaan met die buitenwereld. Patiënten hebben vaak een beperkte gereedschapskist als het gaat over het oplossen van een probleem. Door me in te leven, tracht ik mee na te denken over andere mogelijkheden. Ik geef geen advies, ik weet niet wat beter voor iemand zou zijn, maar ik probeer wel andere oplossingen aan te reiken. Je krijgt met een hamer ook een schroef in de muur, maar met een schroevendraaier gaat het makkelijker en blijft de schroef langer zitten. Ik ben een klankbord, maar geen bandrecorder zoals een patiënt het ooit benoemde. Patiënten mogen bij mij hun woede ventileren in hun eigen woorden zonder dat dit ergens wordt genoteerd. Het gevoel van gehoord te worden kan al een groot verschil maken in de beleving van een soms felle emotie. Door mijn beroepsgeheim ontstaat er een vrije ruimte die bevrijdend kan werken voor patiënten. Een vertrouwelijk gesprek zoals je dat zou kunnen hebben buiten de muren van het behandelcentrum. Het versterkt het gevoel van zich een vrij mens te voelen. Een thema dat vaak aan bod komt in gesprekken is machteloosheid. Veel patiënten hebben het gevoel geleefd te worden, dat alles voor ze beslist wordt. Een klein zeilschip dat wordt gedragen door de golven en getijden en ronddwaalt op de oceaan. Tijdens onze gesprekken probeer ik patiënten bewust te maken van de aspecten in hun leven waar ze wel nog grip op hebben, om beter om te kunnen gaan met dit gevoel. “Jij bent de auteur van jouw leven, op veel aspecten heb je zelf geen invloed gehad, maar probeer verantwoordelijkheid te nemen voor die elementen waarvoor je dat wel kan.” Door het verleggen van de focus naar die zaken waarop men wel invloed heeft, krijgen mensen weer meer grip en ervaren ze ook weer meer zin in het leven. Ik heb geen inzage in het dossier van patiënten. Ze vragen een gesprek aan en vervolgens start ons traject. Ze vertellen wel vaker over de gekste avonturen of over verworven rijkdom en roem. Ik tracht hier niet te lang bij stil te staan en focus op het heden. “Hoe gaat het vandaag met je? Waarom klom je vanochtend je bed uit?” Ik probeer altijd contact te maken met de mens voor me, niet met de dader, niet met de patiënt. Het masker van de sterke stoere man mag even af. Deze niet veroordelende houding zorgt ervoor dat mensen veel vertellen en dat ze voelen dat ze er mogen zijn, dat ze belangrijk zijn, dat ze gehoord worden. Ook al weten we tijdens zo een gesprek beide dat ik concreet niets kan veranderen aan de situatie, het een keer vrijuit gezegd kunnen hebben kan opluchten! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}