{
  "meta": {
    "url": "https://www.fpcnv.be/het-profiel-van-de-patienten-in-fpc-antwerpen-en-fpc-gent/",
    "path": "/het-profiel-van-de-patienten-in-fpc-antwerpen-en-fpc-gent",
    "title": "het profiel van de patienten in fpc antwerpen en fpc gent",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/07/Onderzoek-1_Tabel-2.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/07/Onderzoek-2_Grafiek.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/Re-integratie-e1502096881805-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Het profiel van de patiënten in FPC Antwerpen en FPC Gent [LINK: https://www.fpcnv.be/] Home [/LINK] » Het profiel van de patiënten in FPC Antwerpen en FPC Gent Wetenschappelijk onderzoek Sophie Verschueren , Wetenschappelijk onderzoekster | 8 juli 2024 High security forensisch psychiatrische centra werden in Vlaanderen opgericht om behandeling te bieden aan geïnterneerden, met nood aan een hoog beveiligingskader. Wie er uiteindelijk terechtkomt, bleef lange tijd onduidelijk omdat er geen gegevens over deze doelgroep verzameld werden. Daarom werd in dit onderzoek getracht op deze vraag een antwoord te bieden. Er werd gebruik gemaakt van de dossiers van alle geïnterneerden die opgenomen zijn geweest in FPC Gent of FPC Antwerpen van de opening van de centra (respectievelijk 17-11-2014 en 07-08-2017) t.e.m. 16-11-2019 (N = 585). Onderzoek 1: Wat is het profiel van de populatie die in een forensisch psychiatrisch centrum verblijft? Wat is het probleem? Zoals in het hierboven genoemde onderzoek is bevestigd, vormt de patiëntenpopulatie in een forensisch psychiatrisch centrum een zeer heterogene groep met uiteenlopende psychiatrische problematieken, criminele geschiedenis en risicofactoren. Een standaardbehandeling aanbieden – waarbij iedere patiënt dezelfde behandeling verkrijgt – is bijgevolg onvoldoende. Daarom worden er in de praktijk verschillende patiëntenprofielen en zorgpaden gecreëerd die gericht zijn op verschillende kenmerken en waaraan individuele patiënten kunnen worden toegewezen op basis van hun behoeften. In plaats van individuele patiënten in vooraf bepaalde profielen te plaatsen, is het echter belangrijk om de verschillende profielen te creëren op basis van de verschillende criminogene behoeften van de patiëntenpopulatie zelf. Wat werd verder onderzocht? Daarom werd in deze studie onderzocht welke patiëntprofielen kunnen worden onderscheiden in de patiëntenpopulatie van de Vlaamse forensisch psychiatrische centra op basis van de drie empirisch relevante domeinen, namelijk psychopathologie, type misdrijf en risicofactoren. Hiervoor werden de dossiers van 399 patiënten onderzocht. Een latente klasse analyse werd vervolgens toegepast. Deze analyse doet precies wat we wilden onderzoeken: in een grotere populatie kan het kleinere groepen met gelijksoortige kenmerken onderscheiden. Aan deze profielen kunnen vervolgens zorgpaden gekoppeld worden, waarmee een individuele patiënt gemakkelijker vergeleken kan worden. Zo kan de behandeling beter worden afgestemd op de individuele patiënt. Resultaten en conclusieEr werden vijf patiëntenprofielen gevonden, zoals aangeduid in de figuur links. Conclusie: Er werden vijf patiëntenprofielen gevonden in de populatie van FPC Antwerpen en FPC Gent. Aan elk profiel wordt een zorgpad gekoppeld dat tegemoet komt aan de noden van het profiel. In ieder profiel zijn er cognitieve verschillen: de behandeling moet aanpast worden voor een cognitief sterkere en cognitief zwakkere groep. De profielen zijn richtinggevend, maar in de behandeling moet er ook rekening gehouden worden met psychiatrische comorbiditeiten en andere noden van de patiënt. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}