{
  "meta": {
    "url": "https://www.fpcnv.be/humane-aanpak-respect-ieders-veiligheid/",
    "path": "/humane-aanpak-respect-ieders-veiligheid",
    "title": "humane aanpak respect ieders veiligheid",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/fpc-gent-gebouw-2.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Een humane aanpak met respect voor ieders veiligheid [LINK: https://www.fpcnv.be/] Home [/LINK] » Een humane aanpak met respect voor ieders veiligheid Kwaliteitsvolle zorg 7 juni 2016 De veiligheid van de patiënten in FPC Gent zou in het gedrang zijn volgens de krant De Morgen. Aanleiding tot deze stelling is dat enkele van de prikkelarme kamers werden omgebouwd tot gewone patiëntenkamers en dat verschillende isoleercellen beschadigd zijn en nog niet hersteld werden. Een vreemde conclusie als je weet dat behandelen en beveiligen in FPC Gent hand in hand gaan en het beleid volledig in het teken van veiligheid, kwaliteit van zorg en een humane aanpak staat. Vanuit de behandelvisie van FPC Gent wordt een beleid gevoerd dat – in lijn met de internationale tendens binnen de (forensische) psychiatrie – erop gericht is om zo weinig mogelijk patiënten in prikkelarme kamers of separeerruimtes te laten verblijven. Er wordt zo veel als mogelijk preventief gewerkt – de organisatie van de zorg is immers gericht op veiligheid, het verminderen van risicofactoren en het verlagen van de kans op recidive – wat het beveiligen van patiënten door een verblijf in de PAK of separeerruimte tot een absoluut minimum in aantal en intensiteit beperkt. Daar waar dit vanuit veiligheids- en therapeutische overwegingen tijdelijk aangewezen is om een moeilijke periode te overbruggen en zo de veiligheid van staf en patiënt(en) te waarborgen, worden uiteraard de nodige maatregelen getroffen. Deze maatregelen, i.c. afzondering op de kamer, op een prikkelarme kamer of separatie, gebeuren steeds met het meeste respect voor de patiënt en zijn integriteit. Om dit te garanderen wordt gewerkt aan de hand van drie criteria: legaliteit, legitimiteit en proportionaliteit. Deze drie criteria worden telkens afzonderlijk uitgebreid gemotiveerd in een schriftelijke maatregel, die binnen de 24 uur aan de patiënt wordt overhandigd en naast de voorwaarden waaraan de patiënt moet voldoen opdat de maatregel zou kunnen opgeheven worden, ook de mogelijkheden in het kader van het patiëntenrecht “recht op beklag” van de patiënt vermeldt. Om erover te waken dat patiënten zo weinig en zo kort mogelijk in een PAK of separeerruimte verblijven, worden deze parameters overigens maandelijks gemonitord door de directie van FPC Gent. Om – conform de behandelvisie – 264 patiënten te kunnen opnemen op éénpersoonskamers, werden daarom 8 van de 23 prikkelarme kamers (PAK) omgebouwd tot gewone patiëntenkamers. Rekening houdende met het gevoerde beleid en gebaseerd op een analyse van het aantal gebruikte prikkelarme kamers (PAK) per dag blijkt immers dat het ombouwen ervan niet tot een verlies aan kwaliteit van zorg leidt, aangezien er voldoende PAK’s beschikbaar blijven. In de geëvalueerde periode van één jaar werden maximaal 7 prikkelarme kamers en separeerruimtes gelijktijdig gebruikt. Er blijven dus voldoende PAK’s en separeerkamers ter beschikking om ieders veiligheid te garanderen. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]",
    "sections": [
      {
        "type": "hero",
        "content": {
          "titel": "Een humane aanpak met respect voor ieders veiligheid",
          "tagline": "Kwaliteitsvolle zorg"
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Reactie op berichtgeving over veiligheid in FPC Gent",
          "tekst": "7 juni 2016. De veiligheid van de patiënten in FPC Gent zou in het gedrang zijn volgens de krant De Morgen. Aanleiding tot deze stelling is dat enkele van de prikkelarme kamers werden omgebouwd tot gewone patiëntenkamers en dat verschillende isoleercellen beschadigd zijn en nog niet hersteld werden. Een vreemde conclusie als je weet dat behandelen en beveiligen in FPC Gent hand in hand gaan en het beleid volledig in het teken van veiligheid, kwaliteit van zorg en een humane aanpak staat."
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Behandelvisie: preventie en minimalisering van afzondering",
          "tekst": "Vanuit de behandelvisie van FPC Gent wordt een beleid gevoerd dat – in lijn met de internationale tendens binnen de (forensische) psychiatrie – erop gericht is om zo weinig mogelijk patiënten in prikkelarme kamers of separeerruimtes te laten verblijven. Er wordt zo veel als mogelijk preventief gewerkt – de organisatie van de zorg is immers gericht op veiligheid, het verminderen van risicofactoren en het verlagen van de kans op recidive – wat het beveiligen van patiënten door een verblijf in de PAK of separeerruimte tot een absoluut minimum in aantal en intensiteit beperkt."
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Inzet van tijdelijke maatregelen met respect voor de patiënt",
          "tekst": "Daar waar dit vanuit veiligheids- en therapeutische overwegingen tijdelijk aangewezen is om een moeilijke periode te overbruggen en zo de veiligheid van staf en patiënt(en) te waarborgen, worden uiteraard de nodige maatregelen getroffen. Deze maatregelen, i.c. afzondering op de kamer, op een prikkelarme kamer of separatie, gebeuren steeds met het meeste respect voor de patiënt en zijn integriteit. Om dit te garanderen wordt gewerkt aan de hand van drie criteria:"
        }
      },
      {
        "type": "list",
        "content": {
          "titel": "Drie criteria voor maatregelen",
          "items": [
            "Legaliteit",
            "Legitimiteit",
            "Proportionaliteit"
          ]
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Motivering en maandelijkse monitoring",
          "tekst": "Deze drie criteria worden telkens afzonderlijk uitgebreid gemotiveerd in een schriftelijke maatregel, die binnen de 24 uur aan de patiënt wordt overhandigd en naast de voorwaarden waaraan de patiënt moet voldoen opdat de maatregel zou kunnen opgeheven worden, ook de mogelijkheden in het kader van het patiëntenrecht “recht op beklag” van de patiënt vermeldt. Om erover te waken dat patiënten zo weinig en zo kort mogelijk in een PAK of separeerruimte verblijven, worden deze parameters overigens maandelijks gemonitord door de directie van FPC Gent."
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Voldoende capaciteit van prikkelarme kamers",
          "tekst": "Om – conform de behandelvisie – 264 patiënten te kunnen opnemen op éénpersoonskamers, werden daarom 8 van de 23 prikkelarme kamers (PAK) omgebouwd tot gewone patiëntenkamers. Rekening houdende met het gevoerde beleid en gebaseerd op een analyse van het aantal gebruikte prikkelarme kamers (PAK) per dag blijkt immers dat het ombouwen ervan niet tot een verlies aan kwaliteit van zorg leidt, aangezien er voldoende PAK’s beschikbaar blijven. In de geëvalueerde periode van één jaar werden maximaal 7 prikkelarme kamers en separeerruimtes gelijktijdig gebruikt. Er blijven dus voldoende PAK’s en separeerkamers ter beschikking om ieders veiligheid te garanderen."
        }
      }
    ]
  }
}