{
  "meta": {
    "url": "https://www.fpcnv.be/inclusie-en-beweging/",
    "path": "/inclusie-en-beweging",
    "title": "inclusie en beweging",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/10/FPCG-19-e1759405745731-1920x733.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Inclusie en beweging [LINK: https://www.fpcnv.be/] Home [/LINK] » Inclusie en beweging Kwaliteitsvolle zorg Team sport, FPC Gent | 2 oktober 2025 Sport verbindt – dat merken we in FPC Antwerpen en FPC Gent elke dag. Afdelingsgrenzen verdwijnen wanneer patiënten elkaar wekelijks ontmoeten in ‘kracht’, ‘cardio’ of tijdens ‘spinning’. Ze zijn gemotiveerd om te sporten en moedigen elkaar aan om te blijven komen. Naast het individuele aanbod is er ook een groepsaanbod, waar ze in teams leren samen spelen en samenwerken. Ook buiten de muren wordt er volop bewogen: via sportuitgaansvergunningen onder leiding van sportagogen maken ook wandelen, lopen en fietsen deel uit van het aanbod. Sport als hefboom voor groei Al enkele jaren werken we samen met G-sport Vlaanderen. Via dit netwerk krijgen patiënten met een persoonlijkheidsstoornis of psychische kwetsbaarheid de kans om te sporten buiten het behandelcentrum. Ze vinden er niet alleen beweging, maar ook plezier, sociale contacten en nieuwe ervaringen. Sport draait immers om meer dan fysieke inspanning: het bevordert zowel lichamelijke als mentale gezondheid, stimuleert sociale interactie en opent deuren naar nieuwe mogelijkheden. Voor patiënten betekent dit een belangrijke stap richting meer zelfvertrouwen en maatschappelijke participatie. Sport verbindt, binnen én buiten de muren De sportactiviteiten zijn de afgelopen jaren stevig uitgebreid. Er wordt deelgenomen aan de minivoetbalcompetitie en maandelijks trekken teams naar regionale tornooien. Het enthousiasme werkt aanstekelijk: via deze ontmoetingen volgen geregeld uitnodigingen voor andere sportevenementen, zoals veldvoetbaltornooien. Ook buiten het voetbal zijn er tal van hoogtepunten. Wandelaars kijken elk jaar uit naar de Spaanse Wandeling in Zottegem, terwijl badminton- en tafeltennistornooien steeds meer deelnemers trekken. Daarnaast zorgen de Move-it-activiteiten voor kennismaking met nieuwe spellen en sporten. Het afgelopen jaar nam FPC Gent voor het eerst deel aan de praktijkdag van G-sport Vlaanderen. Voor de sportagogen was dit een inspirerende dag vol nieuwe inzichten. Ze maakten kennis met spellen zoals Kanjam en Picoo, sportvormen die niet alleen plezier brengen, maar ook goed aansluiten bij de mogelijkheden van de patiënten. Deze ervaringen werden meteen vertaald naar het eigen sportaanbod. Meer dan spieren en conditie Wat maakt G-sport zo waardevol binnen een behandeltraject? Het gaat verder dan conditie of spierkracht. Tijdens het sporten leren patiënten omgaan met winst en verlies, samenwerken in een team, respect tonen voor een scheidsrechter en – misschien wel het belangrijkste – op een veilige manier socialiseren. Daarnaast zijn er praktische levenslessen. Via G-sport komen patiënten in contact met situaties buiten de instelling. Ze leren omgaan met verkeer, oefenen veilig met fietsen, maken kennis met het openbaar vervoer en ervaren hoe het is om zich te bewegen in nieuwe en onbekende omgevingen. Dit versterkt hun zelfstandigheid en zelfvertrouwen, en helpt hen stappen zetten richting meer maatschappelijke participatie. Vooruitkijken De samenwerking met G-sport Vlaanderen brengt telkens opnieuw inspiratie, plezier en waardevolle ervaringen. Voor patiënten betekent dit een kans om zichzelf te ontdekken, grenzen te verleggen en deel uit te maken van een groter geheel. We kijken ernaar uit om in de komende jaren de sportieve horizon verder te verbreden en samen nog meer positieve verhalen te schrijven! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}