{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/collegas-getuigen/",
    "path": "/jobs/collegas-getuigen",
    "title": "collegas getuigen",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2018/07/Ikgaervoor5-1-300x225.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/collegas-getuigen-header-1920x1048.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Een job in de forensische psychiatrie,Ook iets voor jou? [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/jobs/] Jobs [/LINK] » Collega’s getuigen De forensische psychiatrie is geen evident werkterrein, maar de collega’s zijn unaniem enthousiast! Enkele reacties van verpleegkundigen en therapeutisch assistenten… Elke dag is anders. Het is boeiend, uitdagend, heel leerrijkHet is een toffe job die het verschil kan maken in een groter geheelWe werken met een complexe maar boeiende patiëntendoelgroep en streven naar een zo hoog mogelijke kwaliteit van zorg. Veiligheid en behandeling gaan hier hand in hand. Teamwork is dan ook cruciaal. Tegelijk is er veel ruimte voor eigen inbreng.Begeleiding van de patiënten. Wat de ene dag werkt, werkt daarom de andere dag niet.Door de beste behandeling en zorg te geven, helpen we mensen terug in de maatschappij te functioneren. Dat geeft veel voldoening.Mensen komen hier echt met hun hart werken.Je moet sterk in je schoenen staan. Ik heb al heel veel bijgeleerd over hoe je een team keer op keer op elkaar probeert af te stemmen, hoe je regels, afspraken, afdelingen inricht. Maar ook hoe je leert omgaan met geïnterneerden.Qua werksfeer hangt er veel af van je eigen ingesteldheid. Je krijgt veel verantwoordelijkheid en dus ook veel kansen om jezelf te bewijzen Het is heel persoonsgebonden. Dat vind ik zo boeiend aan de job. Het verhaal van Laura lees je [LINK: https://www.fpcnv.be/wp-content/uploads/2018/07/20180710-Een-getuigenis.docx-1.pdf] hier. [/LINK] Het video element wordt niet ondersteund door uw browser."
  }
}