{
  "meta": {
    "url": "https://www.fpcnv.be/kunst-buiten-de-muren/",
    "path": "/kunst-buiten-de-muren",
    "title": "kunst buiten de muren",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/Kunstgalerij-Apart_Collage.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/20250610_152751-scaled.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/20250610_160528-1920x1440.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Kunst buiten de muren [LINK: https://www.fpcnv.be/] Home [/LINK] » Kunst buiten de muren Kwaliteitsvolle zorg, Projecten en activiteiten/evenementen Sandra Vos, Arbeidstherapeute FPC Antwerpen | 11 juni 2025 In de kunstgalerij ‘APART worden een 20-tal schilderijen en beeldhouwwerken van de patiënten van FPC Antwerpen tentoongesteld. We werden in contact gebracht met de galerij door een gerechtspsychiater die op de netwerkdag in FPC Antwerpen in oktober 2024 een lezing kwam geven. Kunstwerken van patiënten werden geselecteerd en in de galerij opgesteld tussen de kunstwerken van erkende kunstenaars. Als forensisch psychiatrisch centrum is het belangrijk om dergelijke projecten te realiseren. De behandeling in een forensisch psychiatrisch centrum focust zich op risicobeperking en op doorstroom naar een minder beveiligde omgeving. De aanwezigheid van een positief en stimulerend therapeutisch leefklimaat in het behandelcentrum is cruciaal om patiënten te helpen in hun persoonlijke groei, met nadruk op het creëren van hoop en een positieve identiteit. Artistieke projecten en het vervaardigen van kunst spelen een belangrijke rol in de behandeling, zowel individueel als in groep. Het creatieve proces dat hiermee gepaard gaat helpt emoties te verwerken en gedrag te reguleren en draagt op die manier bij aan het individuele therapeutische traject van patiënten. Bovendien versterkt het tentoonstellen van kunst, ook binnen FPC Antwerpen zelf, niet alleen de positieve identiteit van patiënten, maar ook het welzijn van de toeschouwers en sterkt het hen in hun gevoel van persoonlijke waardering. Het atelier In de artistieke ateliers van FPC Antwerpen krijgen de patiënten de mogelijkheid om met verschillende materialen zoals o.a. klei, hout en steen te werk te gaan. Het is een proces van hoe en wat ze willen uiten door middel van experimenten en technieken. Er wordt geworsteld, er wordt ontdekt en er wordt gelachen. Maar eens in de creatieve flow, hebben zij dé vrijheid, om hun innerlijke wereld te verkennen, uit te drukken en met ons te delen. Het is een persoonlijke expressie van hoe zij de werkelijkheid beleven en hoe zij die plastisch vorm willen geven. Samenwerken in het atelier leidt soms tot boeiende bestuivingen en versterkt hun sociale verbindingen. Uniek De patiënten zijn fier op het resultaat omdat het uniek van hen is. Dit gevoel van voldoening geeft hen een boost in hun eigenwaarde. Het artistieke proces kan dan ook een (kleine) stap betekenen naar herstel, inzicht en veerkracht. De werken laten je kennismaken met hoe zij de innerlijke wereld, hun gevoelens en gedachten, vertalen op een krachtige, expressieve manier of eerder ingetogen en fragiel. Waardigheid Door de werken te exposeren hopen we de aanschouwers een andere kijk te geven op forensisch psychiatrisch patiënten, om hen te zien als individuen met potentieel en menselijke waardigheid. De werken bieden immers een uniek inzicht in de complexe emoties, gedachten en ervaringen van mensen die leven met een psychische aandoening. Op 10 juni was het zover… de openingsreceptie van de tentoonstelling in galerij Apart vond plaats. Een bijzonder moment voor een 10-tal patiënten die hieraan hebben meegewerkt en via een uitgaansmodaliteit, de opening konden bijwonen. Ook TV Oost was aanwezig en sprak met één van de kunstenaars-patiënten, met de directeur patiëntenzorg van FPC Antwerpen en met de burgemeester van Aalst, waar de kunstgalerij gelegen is. Een verslag: [LINK: https://www.tvoost.be/nieuws/kunstenaars-patienten-uit-forensische-psychiatrie-stellen-tentoon-in-aalsterse-galerij-201276] Kunstenaars-patiënten uit forensische psychiatrie stellen tentoon in Aalsterse galerij | TV OOST [/LINK] . [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}