{
  "meta": {
    "url": "https://www.fpcnv.be/kunst-dat-is-twee-keer-kijken/",
    "path": "/kunst-dat-is-twee-keer-kijken",
    "title": "kunst dat is twee keer kijken",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/01/Collage-artikel-kunst.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/01/Collage_herBEKEKEN.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/01/Beeld-Senses-e1735894540641.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Kunst, dat is twee keer kijken! [LINK: https://www.fpcnv.be/] Home [/LINK] » Kunst, dat is twee keer kijken! Projecten en activiteiten/evenementen Ermien Caron, Ergotherapeut FPC Gent | 3 januari 2025 Binnen de wereld van de psychiatrie worden mensen meer dan eens bekeken vanuit hun pathologie. In FPC Antwerpen en FPC Gent werken we met onze kunstprojecten voorbij deze grenzen, proberen we verder te kijken, twee keer te kijken… We streven ernaar om niet alleen het delict en de diagnose te zien, maar ook de kunstenaar die in elke patiënt schuilgaat. Kunst is veel meer dan alleen een tekening op papier. Het is een krachtige uitlaatklep die ons in staat stelt emoties en gedachten te uiten. Kunst is een dynamisch proces, een evolutie waarin ideeën en inspiratie samenkomen en een uitweg vinden met een creatief ontwerp als resultaat. Het leeft en beweegt en nodigt ons uit om te reflecteren en te verbinden met de wereld om ons heen. Kunst heeft de kracht om ons te raken, ons aan het denken te zetten en ons te inspireren om nieuwe perspectieven te verkennen. Vaak begint het met één persoon die geïnspireerd raakt door een documentaire of een tentoonstelling. Dit idee wordt verder ontwikkeld, waarbij we samen werken aan een creatief concept. Door deze aanpak creëren we een omgeving waarin patiënten zich vrij voelen om hun creativiteit te verkennen en te uiten, wat resulteert in verschillende kunstprojecten. Een 5-tal jaar na de opening van FPC Gent organiseerden we de tentoonstelling ‘UITzonderlijk’ in Meulestede kerk. Hier werden talloze werken tentoongesteld aan het grotere publiek, wat voor de patiënten een waardevolle erkenning was van hun creatief talent. In een week tijd werd de volledige tentoonstelling opgebouwd, met behulp van verschillende patiënten en medewerkers. Om uiteindelijk het tentoonstellingsweekend te openen met een feestelijke vernissage, onder de muzikale tonen van ‘The Holy 7’. Parallel aan de tentoonstelling werd binnen de muren hard gewerkt aan de gedichtenbundel ‘Stil blijven is geen daad’. Onder begeleiding van David Troch, Vlaams schrijfdocent en Ingmar Heytze, Nederlandse dichter kregen patiënten de kans om hun woorden om te zetten in kunst, resulterend in een prachtig boek dat hun unieke gedachten en ervaringen vastlegde. Deze initiatieven openden de deur naar jaarlijkse kunstprojecten binnen de creatieve ateliers. Zo werkte Pol Cosmo, Gentse illustrator samen met het houtatelier om nestkastjes en salontafels te ontwerpen met zijn bekende insecten op gelaserd. Ook binnen het crea productie atelier werd een limited edition reeks bloempotten uitgewerkt met zijn collectie insecten op. We streven ernaar om de buitenwereld naar binnen te brengen en onze resultaten naar buiten te delen. Naast verschillende kleine projecten organiseren we binnen het crea productieatelier ook grotere, jaarlijkse projecten. Vorig jaar werd ‘herBEKEKEN’ uitgewerkt. Het begon klein door het uitnodigen van verschillende kunstenaars. Pol Cosmo kwam langs om bestaande illustraties te herbekijken en om te zetten in persoonlijke verhalen van onze patiënten. Lukas Temmerman, een Gentse linodrukker – tattoo artiest liet de oude meesters herleven in een hedendaags jasje. Om uiteindelijk van elke medewerker en patiënt een gipsafdruk van hun gezicht te maken en ‘herBEKEKEN’ letterlijk te nemen. We willen met dit project een uitnodiging geven om situaties en individuen in FPC Gent op een nieuwe en genuanceerde manier te bekijken. Door ‘met een andere bril’ te kijken kunnen mensen aangemoedigd worden om voorbij eerste aannames te gaan. In het najaar werden onze jaarlijkse eindejaarskaarten in een ‘herBEKEKEN’ jasje gestoken. We gingen twee keer kijken naar oude meesters en hun werken. Uiteindelijk werd er een A2 collage in linosnede verwerkt om een kerstwens naar al onze contacten te sturen. Met deze kunstprojecten, bieden we patiënten niet alleen de kans om hun talenten te ontdekken, maar ook om een verbinding te maken met de wereld om hen heen. Nieuwe connecties te leggen met kunstenaars en samen met hun werken naar buiten te komen. Want kunst, dat is twee keer kijken! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}