{
  "meta": {
    "url": "https://www.fpcnv.be/leren-om-de-de-kansen-op-re-integratie-en-zelfredzaamheid-te-maximaliseren/",
    "path": "/leren-om-de-de-kansen-op-re-integratie-en-zelfredzaamheid-te-maximaliseren",
    "title": "leren om de de kansen op re integratie en zelfredzaamheid te maximaliseren",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/06/FPCG-29.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/06/FPCG-29-1920x1440.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Leren om de kansen op re-integratie en zelfredzaamheid te maximaliseren [LINK: https://www.fpcnv.be/] Home [/LINK] » Leren om de kansen op re-integratie en zelfredzaamheid te maximaliseren Kwaliteitsvolle zorg Chelsy Van den Troost en Kim Pauwels, Medewerkers scholing en vorming FPC Gent | 27 juni 2024 Leren @ FPC GentConform de behandelvisie en passend in de multidisciplinaire aanpak wordt veel waarde gehecht aan het volgen van een dagprogramma afgestemd op de mogelijkheden en draagkracht van de patiënt. Voor elke patiënt wordt dan ook een aanbod op maat in het behandelplan geïndiceerd. Op die manier bouwen patiënten een zinvolle dagbesteding op. Het individueel ‘blokkenrooster’ bestaat naast therapie ook uit blokken werken, leren en sporten. Omdat het aanleren van vaardigheden heel belangrijk is om de kansen op re-integratie en zelfredzaamheid te maximaliseren, wordt in een forensisch psychiatrisch centrum dus ook de mogelijkheid geboden om te leren. In dit kader worden tal van leermodules voorzien. Zo worden de anderstalige nieuwkomers ondersteund in het aanleren van de Nederlandse taal, opdat ze zichzelf kunnen uitdrukken en zichzelf kunnen behelpen binnen en buiten het behandelcentrum. Dit gebeurt aan de hand van een intake, alvorens de lessen op te starten. Tevens worden er modules georganiseerd die gericht zijn op een resocialisatietraject, met onder andere verkeerlessen, werken met de computer en het internet, omgaan met een smartphone en nog tal van andere modules. Hierbij wordt er gepeild naar de interesses van de patiënten en worden de lessen rondom hun input vormgegeven. Vaak hebben patiënten een beperkt schooltraject gevolgd en hebben ze niet altijd de kans gehad om zich verder te ontplooien. Aan de hand van de leermodules in FPC Gent willen wij hen niet enkel kennis bijbrengen, maar hen ook een positieve ervaring laten beleven. Er wordt ingezet op het individu en iedere patiënt, ongeacht zijn psychiatrische problematiek, krijgt de kans om lessen te volgen. Zo kan de patiënt op eigen tempo ‘groeien’. Er wordt niet gewerkt met resultaten of doelen die de patiënt moet behalen; het eigen groeiproces, het leren geloven in zichzelf en een fijne leerervaring opdoen primeert. De lessen worden bij voorkeur in groep georganiseerd, zodat de patiënten het groepsgebeuren en het sociaal aspect ervan kunnen ervaren. De patiënten leren samenwerken en leren begrip opbrengen voor ieders mogelijkheden. Indien het team ‘leren’ inschat dat de patiënt meer baat zou hebben bij een individuele aanpak, kan er ook gekozen worden voor een individueel leertraject. Zo wordt er bv. ondersteuning geboden aan patiënten die vanuit FPC Gent hun secundair diploma willen behalen. Er worden voor deze patiënten oefeningen en materiaal op maat voorzien, ter voorbereiding van de examens die ze (online) kunnen afleggen. Naast theoretische leermodules, kunnen de patiënten ook een praktijkopleiding volgen. Zo kunnen ze een opleiding volgen tot lasser, fietshersteller, houtbewerker, een opleiding groen- en tuinaanleg en een module rond koken. Na het succesvol afronden van deze modules, krijgen zij een erkend certificaat dat ze op de arbeidsmarkt kunnen inzetten. Middels het volgen van deze praktijkopleidingen, vergroot de patiënt niet alleen eventuele jobmogelijkheden, maar leert hij ook veel praktische skills die hem zelfredzamer maken. Daarnaast zorgt het tijdens het behandeltraject in FPC Gent voor een zinvolle invulling van zijn dag. De patiënt wordt bij deze praktijkmodules begeleid door een externe lesgever. Door de samenwerking met externen wordt tevens een brug geslaan naar de maatschappij. De patiënt kan bij re-integratie bovendien de keuze maken om bij deze partners vervolgopleidingen te volgen. Patiënten hebben in FPC Gent toegang tot PatientCloud, een computerprogramma dat ze kunnen starten met een persoonlijke usb-stick. Op dit platform wordt gewerkt met het softwarepakket van Libre Office, wat de patiënten de mogelijkheid geeft om de software te ontdekken en er vertrouwd mee te raken. PatientCloud kan ofwel op de afdeling geopend worden, ofwel in het Open Leercentrum bij de medewerkers van vorming en scholing, waar ze dagelijks terechtkunnen. Ze kunnen er hulp vragen aan de lesgevers om hen in het softwarepakket van Libre Office wegwijs te maken. Patiënten zetten zo (eerste) stappen in het werken met de computer, wat ze in hun resocialisatie goed kunnen gebruiken. Ze worden zelfredzaam binnen de digitale wereld waarin we ons bevinden én het werkt drempelverlagend om er buiten de muren van het behandelcentrum mee aan de slag te gaan! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}