{
  "meta": {
    "url": "https://www.fpcnv.be/meer-dan-meubels-hoe-een-huiselijke-leefgroep-voor-meer-contact-en-welzijn-zorgt/",
    "path": "/meer-dan-meubels-hoe-een-huiselijke-leefgroep-voor-meer-contact-en-welzijn-zorgt",
    "title": "meer dan meubels hoe een huiselijke leefgroep voor meer contact en welzijn zorgt",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Afdeling-Mercatordok_Project-huiselijkheid_Collage-leefgroep.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/20251111_171145-scaled.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/f9b84a35-ca31-4866-b6c2-e4661bed2034.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Onderzoeksresultaten.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/20251111_1858222-1920x1081.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Meer dan meubels: hoe een huiselijke leefgroep voor meer contact en welzijn zorgt [LINK: https://www.fpcnv.be/] Home [/LINK] » Meer dan meubels: hoe een huiselijke leefgroep voor meer contact en welzijn zorgt Kwaliteitsvolle zorg, Projecten en activiteiten/evenementen Hartwin Calmeyn, Therapeutisch assistent Mercatordok FPC Gent | 15 december 2025 Stel je een leefruimte voor waar patiënten zich écht thuis voelen: waar meubels uitnodigen tot een gesprek, planten een rustige sfeer creëren en begeleiders zichtbaar aanwezig zijn. Op afdeling Mercatordok in FPC Gent onderzoekt men hoe zo’n huiselijke omgeving patiënten met psychotische kwetsbaarheid helpt om meer aanwezig te zijn, contact te maken en zich veiliger te voelen. Ontdek hoe kleine aanpassingen in de leefgroep grote effecten kunnen hebben op welzijn, sociale interactie en preventie. Patiënten met een psychotische kwetsbaarheid kunnen onder invloed van verschillende symptomen (angst, achterdocht, somberheid, motivatieproblemen, initiatiefverlies, stoornis in concentratie of planning, etc.) terugvallen op zichzelf. Hierdoor krimpt letterlijk de realiteit waarin zij leven. De realiteit waaraan hun eigen (psychotische) beleving wordt afgetoetst, stemt daardoor in mindere mate overeen met de feitelijke werkelijkheid. Door een teruggetrokken houding kunnen zij zich in een echokamer van de eigen ideeën bevinden. Meer contact met de realiteit die buiten hun persoonlijke beleving en kamer ligt, kan op verschillende vlakken bevorderlijk werken: het doorbreken van isolement, de mogelijkheid tot het aftoetsen van gedachten en gevoelens bij een ander, afleiding vinden van de psychotische belevingen, voldoening halen uit sociaal contact, betere afstemming van de begeleiding op wie de patiënt is. Men trekt zich terug in de eigen kamer omdat men er mogelijks een sterker gevoel van veiligheid ervaart. Maar wat als dat veilig gevoel ook sterker aanwezig is in de leefgroep (en dus in een uitgebreidere realiteit)? Komt een patiënt dan meer uit zijn persoonlijke ruimte en meer in contact met medepatiënten en begeleiding? Zorgt dit sterker contact voor een groter welbevinden en bijkomend ook voor een beter inschatten van vroegsignalen, en dus preventie van agressie? Afdeling Mercatordok in FPC Gent, waar wordt ingezet op voortgezette behandeling en resocialisatie, ging met ‘Project huiselijkheid’ op zoek naar interventies om de aanwezigheid van patiënten in de leefgroep te verhogen. Initiatieven om het leefklimaat positief te beïnvloedenBij andere doelgroepen werd al onderzoek verricht naar hoe het leefklimaat een positieve invloed kan hebben op bewoners: “Roos, J.L., Korpershoek, J.E., Mueller-Schotte, S., Dijk, E. & Huisman, E.R.C.M. (2022). ’Fysieke leefomgeving’”; een beschrijving van de omgevingsfactoren’ biedt een overzichtsstudie over de werkzame elementen m.b.t. de invloed van de leefomgeving op patiënten binnen langdurige zorg. Hieruit haalde afdeling Mercatordok verschillende zaken die een positieve invloed zouden kunnen hebben op de eigen patiëntengroep: ‘Meubilair met huiselijke kenmerken, zoals meubilair in oude stijl of hout als materiaal, heeft de voorkeur omdat het mensen meer een ‘thuis-gevoel’ geeft.’: er werden (eiken)houten kasten op de leefgroep geplaatst. ‘De opstelling van meubels speelt een belangrijke rol in de sociale interactie; indien stoelen worden geplaatst in een conversatiepatroon (i.t.t. rechte rijen) wordt de sociale interactie en communicatie gestimuleerd.’: zeteltjes werden in een hoefijzerpatroon geplaatst. ‘Beeldende kunst, voorwerpen met herinneringen en groen op basis van de lokale cultuur en geschiedenis blijken de tevredenheid van de bewoners met hun leefomgeving te verbeteren.’: er werden verschillende planten verspreid over de leefgroep geplaatst. Een mooie foto werd opgehangen, net als enkele kaders. Op één van de twee leefgroepen die Mercatordok telt, werd een aquarium met vissen geplaatst. ‘Overmatig lawaai en visuele prikkels als gevolg van bijvoorbeeld een veelheid van individuen die zich bezighouden met beweging, gesprekken, of verbale uitbarstingen in overvolle ruimten, audio-en visuele output van televisies, en de geur van afval zijn allemaal verontrustend voor de bewoners’: vuilnisbakken werden al zo veel als mogelijk weg van de leefgroep geplaatst en de leefgroep werd gecompartimenteerd in kleinere zones zodat gesprekken meer privé kunnen doorgaan. ‘Het minimaliseren van afleiding door televisies en telefoons kan overstimulatie beperken.’: de televisie werd van de hoge muur gehaald en bij de zetels op een tafel geplaatst, zodat deze minder prominent aanwezig is. ‘Kleurgebruik, type meubels, kunsttoepassingen en verlichting kunnen veel doen met de sfeer van een ruimte. – De sfeer kan van invloed zijn op de gezondheid en het welbevinden van gebruikers. Veranderingen in de omgeving om deze meer comfortabel en aantrekkelijk te maken verhogen de tevredenheid met de geleverde zorg. Stem de sfeer, het kleurgebruik, het materiaalgebruik, type/stijl van meubels, kunsttoepassingen, verlichting, e.d. af op de gebruikersgroep van de ruimte(n) en laat gebruikers zo mogelijk (mede) bepalend zijn in de keuze van het interieur.’: de witte muren kregen zachtere kleuren en er werd warm witte verlichting doorheen de leefruimte geplaatst, zodat de TL-lampen deels uitgeschakeld kunnen worden en er toch voldoende en gezellige verlichting is. ‘Het emotioneel welbevinden van mensen met moeilijk verstaanbaar gedrag kan verbeterd worden als de omgeving als huiselijk wordt ervaren. Het betrekken van bewoners in het ‘aankleden’ van hun individuele kamer, maar ook van de gemeenschappelijke huiskamer draagt bij aan meer participatie van mensen met moeilijk verstaanbaar gedrag.’: het herinrichten van de leefgroep gebeurde in aanwezigheid van patiënten zodat zij hun inbreng hadden. ‘Mensen met moeilijk verstaanbaar gedrag en met autisme zijn gevoelig voor onvoldoende keuzemogelijkheid in het wel of niet aangaan van interactie. Door het maken van een ontsnappingsmogelijkheid, door bijvoorbeeld rustige zones aan de randen van een gemeenschappelijke ruimte, kan iemand zich terugtrekken als het hem/haar te veel wordt, zonder het contact met anderen verliezen.’: een comfortabele zetel in de hoek van de leefgroep en in de nabijheid van het bureau van het staflid zorgt voor een aparte plek voor iemand die even rustig wil zitten. Verpleegpostloos werkenWeliswaar zijn er meer factoren dan de inrichting alleen die een invloed hebben op de aanwezigheid van patiënten in de leefgroep. De groepsdynamiek komt hierin prominent naar voor, maar ook eenvoudigere zaken spelen een rol, zoals activiteiten of hoe het weer buiten is. Een lege leefgroep is minder aantrekkelijk dan een leefgroep waar al aanwezigheid is. Daarom werd in de beide leefgroepen van de afdeling een bureau geplaatst met een laptopstandaard, extern toetsenbord en muis. Dit zorgt ervoor dat een begeleider een groot deel van de werktijd kan doorbrengen in de leefgroep zelf. Hierdoor is de bereikbaarheid groter voor de patiënten. Bij het bureau staat een stoel die uitnodigt tot een gesprek. MeetbaarheidOm de effectiviteit van deze interventies in kaart te kunnen brengen, werd een bevraging uitgevoerd. Aanvankelijk was het de bedoeling om een kwantitatieve meting te doen (numerieke aanwezigheid), maar hiervan werd afgezien omdat tellingen slechts momentopnames zijn en daardoor een vertekend beeld kunnen geven (bv. wanneer er op het telmoment toevallig minder patiënten aanwezig zijn dan gemiddeld). Daarom werd gekozen voor een meting van de kwaliteit: er werd een nulmeting uitgevoerd voor de herinrichting en toepassing van het verpleegpostloos werken en een nieuwe meting werd afgenomen kort na de voltooiing hiervan. Ook bij de begeleiding werd nadien een anonieme bevraging georganiseerd. De resultatenPatiënten (scores op 10) Het algemeen welzijn is gestegen (+0,8) op de ene leefgroep van afdeling Mercatordok (links) en gedaald (-0,7) op de andere leefgroep (rechts). Noot: momentopname van de bevraging, zo klaagt ook iemand over rugpijn. Op Mercatordok links wordt ervaren dat er sinds de herinrichting meer patiënten in de leefgroep komen. Op Mercatordok rechts wordt dit als hetzelfde ervaren. Sinds de herinrichting zijn er op Mercatordok links meer mensen op de leefgroep, op Mercatordok rechts is daar geen uitsluitsel over. De gezelligheid wordt hoger gewaardeerd: Mercatordok links van 7,5 (nulmeting) naar 8,4 op 10 (een stijging van 12%) en rechts van 6,1 naar 7,4 (een stijging van 21,3%). De inrichting wordt hoger gewaardeerd: links van 7,5 naar 9 (+20%) en rechts van 6,6 naar 7,6 (+15,2%). Verpleegpostloos werken: links voelt zich opmerkelijk veiliger, rechts eerder neutraal. Links is meer op de groep aanwezig omdat het personeel meer zichtbaar is, rechts verhoudt zich daar neutraal tegenover. Begeleiding 89% van het team ervaart meer aanwezigheid van patiënten op de leefgroep, 11% ervaart dit als evenveel. 56% is tevreden over de herinrichting van de leefgroep, 44% is zeer tevreden. 78% scoort de gezelligheid van de leefgroep met een 8 op 10, 22% geeft een 9. 22% ervaart het verpleegpostloos werken als neutraal, 78% ervaart dit als goed (keuze tussen ‘lastig’, ‘neutraal’ en ‘goed’). Analyse Dat er vooral stijgingen op te merken zijn in de resultaten van de bevraging is een goed teken. Dit toont aan dat de herinrichting van de leefgroep en de invoering van verpleegpostloos werken in het algemeen gewaardeerd worden (zowel door patiënten als begeleiding) en dit zijn vruchten afwerpt. Er zullen in de toekomst nog meer bevragingen volgen om te zien of het effect bestendigd wordt en om de inbreng van patiënten te blijven waarborgen. Zoals beelden meer zeggen dan woorden, zeggen woorden soms ook meer dan cijfers. Zo was er de patiënt die naar een andere afdeling verhuisde en zei dat hij de warmte van de leefgroep miste, in tegenstelling tot zijn eerder negatieve antwoorden op de bevraging. Of een andere patiënt die spontaan zei: “Dat is wel goed zo met die meubels en die vissen. Net als thuis.” Het project huiselijkheid op afdeling Mercatordok is een initiatief van therapeutisch assistenten Hartwin Calmeyn en Oona Bleys, afdelingshoofd Nathalie Van Oost. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}