{
  "meta": {
    "url": "https://www.fpcnv.be/mvc-team-spirit-een-uniek-project/",
    "path": "/mvc-team-spirit-een-uniek-project",
    "title": "mvc team spirit een uniek project",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/12/MVC-Team-Spirit-logo.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/12/FPCA-25-e1733737772982-1920x816.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "MVC Team spirit: een uniek project [LINK: https://www.fpcnv.be/] Home [/LINK] » MVC Team spirit: een uniek project Projecten en activiteiten/evenementen Tom Henderieckx, Bewegingsagoog FPC Antwerpen | 9 december 2024 Als patiënten en bewegingsagoog graag tegen een balletje trappen ontstaan mooie dingen. Zo werd het eerste zaadje voor een echte minivoetbalclub jaren geleden al geplant. Naast vaste minivoetbalblokken in het sportrooster van patiënten, wilden patiënten met (een beetje) voetbaltalent en de nodige uitgaansvergunningen ook graag buiten de muren gaan voetballen. En zo geschiedde het… In 2021 kreeg de minivoetbalploeg ‘MVC Team Spirit’ toestemming om deel te nemen aan de reguliere competitie. De lokale verantwoordelijken van de MVC kerncompetitie van Sint-Gillis-Waas waren aan de start dan misschien wel wat sceptisch over het profiel van de patiënten, toch gaven ze hen een kans én ondertussen zien ze hen heel graag komen. Ze leerden de groep kennen als ‘gewone’ voetbalgekke mensen. Het therapeutische aspect en wat zo een project betekent voor de re-integratie van patiënten valt niet te onderschatten. MVC Team Spirit neemt nu al voor het derde seizoen deel aan de competitie. Al meer dan 25 spelers grepen deze kans. De ploeg functioneert als een (h)echt team, zoals elk team met ups en downs. Een mix van patiënten met de meest uiteenlopende problematieken die toevallig allemaal graag voetballen, met de bewegingsagoog van het behandelcentrum als speler/trainer. Wat een belangrijke therapeutische meerwaarde heeft, is dat tijdens een intense groepssport zoals minivoetbal ‘alle maskers’ afvallen. Iemand die steeds sociaal wenselijk gedrag vertoont, houdt dit nu eenmaal niet vol tijdens een wedstrijd. Dit biedt openingen om daarmee aan de slag te gaan en patiënten te helpen in hun traject binnen en buiten de muren van FPC Antwerpen. De competitie is voor de patiënten bovendien een manier om eens de dagelijkse beslommeringen en bekommernissen achter te laten. De positieve gesprekken en het gelach in het patiëntenbusje van en naar de wedstrijden zijn daar getuige van, bij winst of verlies, no matter what. Fair play, respect voor elkaar en anderen maar ook respect voor zichzelf wordt in het team hoog in het vaandel gedragen. De patiënten komen regelmatig tot de vaststelling dat ze meer kunnen dan ze zelf denken, als ze maar de juiste motivatie vinden bij zichzelf en bij elkaar. Omgaan met kwaliteiten maar ook met tekortkomingen van de medespelers, omgaan met winst en verlies zijn belangrijke aspecten in hun behandeling. Eigenlijk komen zoveel aspecten van hun behandeling onbewust aan bod tijdens zo een uitgaansvergunning dat het een zeer belangrijk deel van hun leven is geworden. Tenminste dat geven ze zelf aan. In die mate zelfs dat wanneer ze na hun traject in FPC Antwerpen kunnen doorstromen naar een vervolgtraject, hun oprechte blijdschap enigszins overschaduwd wordt door een beetje ’tristesse’ omdat hun MVC Team Spirit carrière eindigt. Het logo van MVC Team spirit illustreert op een mooie manier hoe patiënten het project aanvoelen. Het werd door patiënten zelf bedacht. Het logo bestaat uit een chronometer, wat een duidelijke link met sport heeft, maar tegelijkertijd een soort van vicieuze cirkel is. Het symboliseert het gevoel dat ze soms hebben… … dat ze maar blijven draaien en draaien in hun traject, maar via de sport het begin van een weg naar de maatschappij kunnen vinden én daar echt de tijd voor kunnen nemen. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}