{
  "meta": {
    "url": "https://www.fpcnv.be/netwerkdag-internering-voor-hulpverleners-binnen-zorg-en-justitie/",
    "path": "/netwerkdag-internering-voor-hulpverleners-binnen-zorg-en-justitie",
    "title": "netwerkdag internering voor hulpverleners binnen zorg en justitie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/09/Netwerkdag-internering.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Netwerkdag internering voor hulpverleners binnen zorg en justitie [LINK: https://www.fpcnv.be/] Home [/LINK] » Netwerkdag internering voor hulpverleners binnen zorg en justitie Projecten en activiteiten/evenementen Ruben van den Ameele, Directeur patiëntenzorg FPC Antwerpen | 18 september 2024 Met veel plezier kondigen we de ‘Netwerkdag internering voor hulpverleners binnen zorg en justitie’ aan. Deze netwerkdag is een organisatie van de stuurgroep Zorg aan Geïnterneerden Hof van Beroep Antwerpen en vindt plaats op donderdag 28 november 2024 in FPC Antwerpen. Op deze netwerkdag worden deelnemers ondergedompeld in het interneringslandschap. Op het programma staan een informatieve en interactieve sessie rond ‘hoe komt men tot een internerings(statuut)’, een werkbezoek aan FPC Antwerpen en een toelichting over de werking van het behandelcentrum. Daarnaast voorzien we graag in een netwerklunch met diverse informatiestanden van partners binnen het zorglandschap voor geïnterneerden én met uitgebreide mogelijkheid tot netwerking. Met deze netwerkdag zetten we in op goede onderlinge contacten in het netwerk met als doel de zorg voor geïnterneerde psychiatrische patiënten verder te verbeteren. Goede contacten tussen hulpverleners liggen immers aan de basis voor goede zorgtrajecten voor de patiënt. Op deze netwerkdag hopen we daarom zowel hulpverleners die reeds (uitgebreide) ervaring hebben in het werken met geïnterneerden als hulpverleners die hun eerste stapjes (wensen te) zetten in de zorg voor geïnterneerden te mogen verwelkomen. We zijn in ieder geval overtuigd dat deze netwerkdag zal leiden tot een positieve onderlinge kruisbestuiving! Meer informatie over het programma en deelname vind je hier: [LINK: https://www.fpcnv.be/wp-content/uploads/2024/09/20241128_Netwerkdag-Internering-hof-van-beroep-Antwerpen-1.pdf] 20241128_Netwerkdag Internering hof van beroep Antwerpen [/LINK] . De netwerkdag is volledig volzet. Ben je hulpverlener binnen zorg of justitie en had je graag willen deelnemen? Stuur dan een mailtje naar info@fpcantwerpen.be. We plaatsen jou op de wachtlijst en geven een seintje wanneer er een plekje vrijkomt! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}