{
  "meta": {
    "url": "https://www.fpcnv.be/onderwijs-als-hefboom-tot-herstel-centrum-voor-volwassenonderwijs-kisp-versterkt-kansen-van-patienten/",
    "path": "/onderwijs-als-hefboom-tot-herstel-centrum-voor-volwassenonderwijs-kisp-versterkt-kansen-van-patienten",
    "title": "onderwijs als hefboom tot herstel centrum voor volwassenonderwijs kisp versterkt kansen van patienten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/05/FPCG-29-1920x1440.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Onderwijs als hefboom tot herstel: Centrum voor Volwassenonderwijs Kisp versterkt kansen van patiënten [LINK: https://www.fpcnv.be/] Home [/LINK] » Onderwijs als hefboom tot herstel: Centrum voor Volwassenonderwijs Kisp versterkt kansen van patiënten Kwaliteitsvolle zorg, Projecten en activiteiten/evenementen Jurgen De Craene, Coördinator WLS FPC Gent | 26 mei 2025 In een forensisch psychiatrisch centrum staat resocialisatie centraal. Onderwijs speelt hierin een belangrijke rol. Sinds enkele jaren levert het Centrum voor Volwassenenonderwijs Kisp een waardevolle bijdrage. Door opleidingen aan te bieden binnen de muren van het forensisch psychiatrisch centrum, geeft CVO Kisp kwetsbare mensen een sleutel in handen om niet alleen zichzelf te versterken, maar ook hun toekomst te herdefiniëren – ver weg van herhaling van feiten. Leren binnen de muren In FPC Gent verblijven mensen die een misdrijf hebben gepleegd, maar lijden aan een psychische stoornis, die maakt dat zij niet verantwoordelijk worden gesteld voor dat misdrijf. De rechter kan daarom beslissen om hen te interneren; de Kamer voor de Bescherming van de Maatschappij kan vervolgens beslissen tot plaatsing in een forensisch psychiatrisch centrum. Behandeling, begeleiding én zinvolle dagbesteding vormen er de pijlers voor een veilige en verantwoorde doorstroom naar de maatschappij, hetzij naar een minder beveiligde omgeving. CVO Kisp levert daaraan een bijdrage met een divers opleidingsaanbod, waaronder Frans, Engels, Duits, metaalbewerking, houtbewerking, mode, koken, Office, computer,… Deze opleidingen worden op vrijwillige basis gevolgd. Het zijn geen verplichtingen, maar kansen – en net die keuzevrijheid maakt de motivatie intrinsiek. Leren wordt geen plicht, maar een persoonlijk traject. Opleiding als beschermende factor tegen recidive Wat maakt onderwijs zo belangrijk? Waarom vermindert het de kans op terugval (recidive)? Verschillende elementen spelen een rol: Versterking van het zelfbeeld Veel forensische patiënten worstelen met een laag zelfbeeld en hebben een geschiedenis van mislukkingen. Door in een veilige leeromgeving succeservaringen op te doen – al is het maar het leren typen of een eenvoudige presentatie maken – krijgen ze weer het gevoel: ik kan iets. Die groei in zelfvertrouwen is fundamenteel voor gedragsverandering. Zingeving en structuur Onderwijs biedt een kader, ritme, en gevoel van betekenis. Leren geeft patiënten iets om voor op te staan, iets om zich op te richten. En die zingeving is een belangrijke motor in de behandeling. Verhoogde maatschappelijke kansen Wie een diploma behaalt of vaardigheden ontwikkelt, vergroot zijn kans op werk na de opname. En werk is een beschermende factor tegen herval. Werk biedt inkomen, sociaal contact, status – allemaal elementen die bijdragen aan stabiliteit. Verminderen van risicofactoren Gebrek aan vaardigheden, laaggeletterdheid of beperkte financiële mogelijkheden zijn bekende risicofactoren voor criminaliteit. Door die tekorten aan te pakken, verlaagt onderwijs de kans dat iemand opnieuw ontspoort. Stimuleren van verantwoordelijkheid Een opleiding vraagt inzet, planning, doorzettingsvermogen. Dat zijn vaardigheden die essentieel zijn in een leven zonder delicten. Onderwijs oefent dus niet alleen kennis, maar het oefent ook belangrijke gedragswijzigingen. Partnerschap op maat Wat deze samenwerking bijzonder maakt, is de flexibiliteit en afstemming op de doelgroep. CVO Kisp werkt nauw samen met het team leren van FPC Gent om het aanbod aan te passen aan de (mentale) draagkracht van de patiënten. Cursussen worden modulair opgebouwd, zonder druk, en gericht op haalbare doelen. Daarbij is er veel aandacht voor succeservaringen en het vieren van kleine overwinningen. Een brug naar de buitenwereld Onderwijs opent niet alleen deuren, het bouwt bruggen. Veel patiënten van FPC Gent hebben het contact met de samenleving (deels) verloren. CVO Kisp biedt hen een eerste, hoopvol contact met een buitenstaander die niet kijkt door een juridische of medische bril, maar door een menselijke. Een leraar die zegt: “Je kan het. En ik help je erbij.” Dat simpele feit maakt soms het verschil. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}