{
  "meta": {
    "url": "https://www.fpcnv.be/re-integratie/samenwerking-ketenpartners/",
    "path": "/re-integratie/samenwerking-ketenpartners",
    "title": "samenwerking ketenpartners",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/Re-integratie-e1502096881805-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Samenwerking ketenpartners [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/re-integratie/] Re-integratie [/LINK] » Samenwerking ketenpartners De ambities van FPC Antwerpen en FPC Gent gaan verder dan de optimale inrichting en werking van de eigen organisatie. De maatschappij en de patiënt zijn immers het meest gebaat bij een ononderbroken keten van behandelmogelijkheden en mogelijkheden voor wonen, werken en onderwijs. Omdat de patiënt pas maximale slaagkansen krijgt wanneer er sprake is van een geïntegreerd netwerk binnen het zorgcircuit, streven FPC Antwerpen en FPC Gent naar een optimale samenwerking met ketenpartners die moet leiden tot naadloze behandelcombinaties voor specifieke patiëntengroepen. Participatie van FPC Antwerpen en FPC Gent aan reeds bestaande overlegfora of samenwerkingen en uitbouw van gerichte samenwerkingsverbanden die relevant zijn voor de patiëntenpopulatie zijn hierbij niet weg te denken.",
    "sections": [
      {
        "type": "text_block",
        "content": {
          "titel": "Samenwerking ketenpartners",
          "tekst": "De ambities van FPC Antwerpen en FPC Gent gaan verder dan de optimale inrichting en werking van de eigen organisatie. De maatschappij en de patiënt zijn immers het meest gebaat bij een ononderbroken keten van behandelmogelijkheden en mogelijkheden voor wonen, werken en onderwijs. Omdat de patiënt pas maximale slaagkansen krijgt wanneer er sprake is van een geïntegreerd netwerk binnen het zorgcircuit, streven FPC Antwerpen en FPC Gent naar een optimale samenwerking met ketenpartners die moet leiden tot naadloze behandelcombinaties voor specifieke patiëntengroepen. Participatie van FPC Antwerpen en FPC Gent aan reeds bestaande overlegfora of samenwerkingen en uitbouw van gerichte samenwerkingsverbanden die relevant zijn voor de patiëntenpopulatie zijn hierbij niet weg te denken."
        }
      }
    ]
  }
}