{
  "meta": {
    "url": "https://www.fpcnv.be/uitstroomresultaten-kennen-positieve-evolutie/",
    "path": "/uitstroomresultaten-kennen-positieve-evolutie",
    "title": "uitstroomresultaten kennen positieve evolutie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2019/02/20190226_Illustratie_Grafiek-uitstroom.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Feiten en cijfers 28 februari 2019 Na een voorzichtige start in de eerste jaren na de opstart van FPC Gent, kwam de uitstroom in de loop van 2018 in een stroomversnelling terecht. Dat in vergelijking met voorgaande jaren in 2018 meer dan drie keer zoveel patiënten konden uitstromen uit FPC Gent is zonder twijfel dankzij de uitgebreide inspanningen op vlak van aanmeldingen, alsook van de behandelende teams op casusniveau, de diverse initiatieven op beleidsniveau om de uitstroomdrempel te verlagen én het engagement van de federale en Vlaamse overheid m.b.t. de doelgroep. In het eerste kwartaal van 2018 konden 9 patiënten uit FPC Gent de stap zetten naar vervolgzorg, ambulant dan wel residentieel; in het tweede en derde kwartaal betrof dit tweemaal 15 patiënten. In het laatste kwartaal van 2018 steeg dit aantal zelfs tot 21, wat een gemiddelde doorstroom van drie patiënten per twee weken inhoudt. Sinds de start van FPC Gent zijn 97 patiënten uitgestroomd, waarvan 60 in 2018. Een overzicht20 patiënten zijn doorgestroomd naar een algemeen psychiatrisch ziekenhuis [7 in 2018]; 15 patiënten naar een gespecialiseerd centrum voor seksueel delinquenten [12 in 2018]; 11 patiënten re-integreren binnen een ambulant parcours, [6 in 2018]; 11 patiënten gingen naar een VAPH-voorziening, [10 in 2018]; 29 patiënten naar een medium security afdeling, [18 in 2018]; 2 naar een woonzorgcentrum/rust- en verzorgingstehuis [2 in 2018]; 7 naar een longstay afdeling [5 in 2018]; 1 patiënt werd definitief in vrijheid gesteld; en 1 patiënt keerde terug naar het land van herkomst. Bovenstaande evolutie kan als gunstig beschouwd worden en geeft zowel de resultaten van de intensieve behandeling die in FPC Gent geboden wordt, als van het engagement dat door de overheid werd genomen weer. Zo maakten de investeringen van de federale overheid m.o.o. het creëren van extra capaciteit in de medium security en gespecialiseerde centra voor seksueel delinquenten, alsook de inspanningen van de Vlaamse overheid m.b.t. het uitwerken van een aangepaste regeling voor het opvangen van geïnterneerden binnen een voorziening van het Vlaams Agentschap voor Personen met een Handicap (VAPH), het voor tal van patiënten mogelijk om door te stromen naar passende vervolgzorg. Ruben van den Ameele, hoofd zorglijn vult aan: “Het zal een belangrijke uitdaging blijven om alle schakels binnen het forensisch-psychiatrisch zorgcircuit op elkaar afgestemd te krijgen, zodat blijvend doorstroom doorheen het zorglandschap gecreëerd en ‘dichtslibbing’ vermeden wordt. In dit kader tracht FPC Gent door drempelverlagende initiatieven de doorstroom te faciliteren. Dit gebeurt bv. door het organiseren van casusoverleg met een voorziening waar een patiënt naartoe kon doorstromen, of het organiseren van gerichte vorming in de vervolgvoorziening, gekoppeld aan doorstroom van een patiënt. Ook wordt getracht om met diverse voorzieningen samenwerkingsafspraken te maken rond aanmelding, intake en doorstroom van patiënten. Deze zijn erop gericht de continuïteit in het behandeltraject van de patiënt zo veel als mogelijk te garanderen en om de behandeling die geboden wordt in FPC Gent en de behandeling in de vervolgvoorziening zoveel als mogelijk op elkaar af te stemmen.” FPC Gent zal hier ook in 2019 blijvend op inzetten, met het oog op het realiseren van veilige en kwaliteitsvolle resocialisatietrajecten voor de forensisch-psychiatrische patiënt. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]",
    "sections": [
      {
        "type": "text_block",
        "content": {
          "titel": "Feiten en cijfers uitstroom FPC Gent (28 februari 2019)",
          "tekst": "Na een voorzichtige start in de eerste jaren na de opstart van FPC Gent, kwam de uitstroom in de loop van 2018 in een stroomversnelling terecht. Dat in vergelijking met voorgaande jaren in 2018 meer dan drie keer zoveel patiënten konden uitstromen uit FPC Gent is zonder twijfel dankzij de uitgebreide inspanningen op vlak van aanmeldingen, alsook van de behandelende teams op casusniveau, de diverse initiatieven op beleidsniveau om de uitstroomdrempel te verlagen én het engagement van de federale en Vlaamse overheid m.b.t. de doelgroep. In het eerste kwartaal van 2018 konden 9 patiënten uit FPC Gent de stap zetten naar vervolgzorg, ambulant dan wel residentieel; in het tweede en derde kwartaal betrof dit tweemaal 15 patiënten. In het laatste kwartaal van 2018 steeg dit aantal zelfs tot 21, wat een gemiddelde doorstroom van drie patiënten per twee weken inhoudt. Sinds de start van FPC Gent zijn 97 patiënten uitgestroomd, waarvan 60 in 2018."
        }
      },
      {
        "type": "list",
        "content": {
          "titel": "Bestemmingen van uitgestroomde patiënten (Totaal / 2018)",
          "items": [
            "20 patiënten zijn doorgestroomd naar een algemeen psychiatrisch ziekenhuis [7 in 2018]",
            "15 patiënten naar een gespecialiseerd centrum voor seksueel delinquenten [12 in 2018]",
            "11 patiënten re-integreren binnen een ambulant parcours, [6 in 2018]",
            "11 patiënten gingen naar een VAPH-voorziening, [10 in 2018]",
            "29 patiënten naar een medium security afdeling, [18 in 2018]",
            "2 naar een woonzorgcentrum/rust- en verzorgingstehuis [2 in 2018]",
            "7 naar een longstay afdeling [5 in 2018]",
            "1 patiënt werd definitief in vrijheid gesteld",
            "1 patiënt keerde terug naar het land van herkomst"
          ]
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Invloed van overheidsinvesteringen op doorstroom",
          "tekst": "Bovenstaande evolutie kan als gunstig beschouwd worden en geeft zowel de resultaten van de intensieve behandeling die in FPC Gent geboden wordt, als van het engagement dat door de overheid werd genomen weer. Zo maakten de investeringen van de federale overheid m.o.o. het creëren van extra capaciteit in de medium security en gespecialiseerde centra voor seksueel delinquenten, alsook de inspanningen van de Vlaamse overheid m.b.t. het uitwerken van een aangepaste regeling voor het opvangen van geïnterneerden binnen een voorziening van het Vlaams Agentschap voor Personen met een Handicap (VAPH), het voor tal van patiënten mogelijk om door te stromen naar passende vervolgzorg."
        }
      },
      {
        "type": "text_block",
        "content": {
          "titel": "Doorstroomfaciliterende initiatieven en toekomstplannen",
          "tekst": "Ruben van den Ameele, hoofd zorglijn vult aan: “Het zal een belangrijke uitdaging blijven om alle schakels binnen het forensisch-psychiatrisch zorgcircuit op elkaar afgestemd te krijgen, zodat blijvend doorstroom doorheen het zorglandschap gecreëerd en ‘dichtslibbing’ vermeden wordt. In dit kader tracht FPC Gent door drempelverlagende initiatieven de doorstroom te faciliteren. Dit gebeurt bv. door het organiseren van casusoverleg met een voorziening waar een patiënt naartoe kon doorstromen, of het organiseren van gerichte vorming in de vervolgvoorziening, gekoppeld aan doorstroom van een patiënt. Ook wordt getracht om met diverse voorzieningen samenwerkingsafspraken te maken rond aanmelding, intake en doorstroom van patiënten. Deze zijn erop gericht de continuïteit in het behandeltraject van de patiënt zo veel als mogelijk te garanderen en om de behandeling die geboden wordt in FPC Gent en de behandeling in de vervolgvoorziening zoveel als mogelijk op elkaar af te stemmen.” FPC Gent zal hier ook in 2019 blijvend op inzetten, met het oog op het realiseren van veilige en kwaliteitsvolle resocialisatietrajecten voor de forensisch-psychiatrische patiënt."
        }
      }
    ]
  }
}