{
  "meta": {
    "url": "https://www.fpcnv.be/uitstroom-en-patientenpopulatie/",
    "path": "/uitstroom-en-patientenpopulatie",
    "title": "uitstroom en patientenpopulatie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/1-e1715606821646.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/2-e1715606744761.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/3-e1715606885103.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/Combi-4-en-5.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/6.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/05/7.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/informatie-van-patie%CC%88nten-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Uitstroom en patiëntenpopulatie [LINK: https://www.fpcnv.be/] Home [/LINK] » Uitstroom en patiëntenpopulatie Feiten en cijfers Ingrid Dekkers, Hoofd griffie, behandelrapportage, patiëntenvervoer en sociale dienst | 13 mei 2024 FPC Antwerpen en FPC Gent zijn behandelcentra waar forensisch psychiatrische patiënten worden opgenomen, die omwille van een psychische stoornis strafbare feiten hebben gepleegd maar niet thuishoren in een gevangenis. De volledige behandeling van de patiënten is erop gericht de risicofactoren te verminderen en de kans op recidive te verkleinen. Dit gebeurt op een wetenschappelijk onderbouwde manier en in nauwe samenwerking van de patiënten en zijn of haar omgeving. Het uiteindelijke doel van de behandeling is dat de patiënten op een veilige en verantwoorde manier terugkeren naar de maatschappij, hetzij naar een minder beveiligde omgeving. We nemen u mee doorheen de meest relevante informatie omtrent de effectief gerealiseerde uitstroom en het verloop ervan. We staan ook kort stil bij de huidige patiëntenpopulatie in het kader van uitstroom. Positieve uitstroom algemeenOp basis van statistieken van de griffiediensten van beide centra is berekend bij hoeveel opnames er sprake is van een uitstroom naar een vervolgtraject. Hieronder valt een uitstroom naar een high security afdeling (niet zijnde een forensisch psychiatrisch centrum), een medium security instelling, een gespecialiseerd centrum voor seksueel delinquenten, een algemeen psychiatrisch ziekenhuis (al dan niet met plaatsen specifiek voor geïnterneerden), een VAPH-instelling (al dan niet met plaatsen specifiek voor geïnterneerden), ambulante hulpverlening, WZC-RVT en longstay. Een terugkeer naar het land van herkomst, via het Special Needs Project van de Dienst Vreemdelingenzaken dan wel een tussenstaatse overbrenging en een definitieve invrijheidsstelling behoren eveneens tot deze categorie. Sinds de opstart van de forensisch psychiatrische centra (FPC Gent: november 2014 en FPC Antwerpen: augustus 2017) vonden in totaal 392 uitstromen plaats naar vervolgzorg (FPC Gent: 275 en FPC Antwerpen: 117). In 2023 vonden er 55 van deze uitstromen plaats (FPC Gent: 26 en FPC Antwerpen: 29). In totaal resulteerde 41,4% van de opnames in een positieve uitstroom. Positieve uitstroom met vermelding soort uitstroomVan het totaal aantal positieve uitstromen, vond 86,7% plaats naar een residentiële setting binnen België. De uitstromen naar het land van herkomst, binnen ambulante hulpverlening in België of definitieve invrijheidsstellingen zijn hier niet bijgerekend. Het merendeel van de positieve uitstromen naar een residentiële setting binnen België vond plaats naar een voorziening met middelhoog beveiligingsniveau (51%). Positieve uitstroom - verloopIn het kader van de opvolging van de uitstroom wordt er naar gestreefd om contact op te nemen met de zorgpartner – minimaal – na 3, 6 en 12 maand na uitstroomdatum. Voor 81,10% van alle uitstromen verloopt het traject binnen een jaar na uitstroom nog steeds goed. Een uitstroom die geen goed verloop kent, gaat niet per definitie over recidive maar ook over schending voorwaarden of over een voorziening die een opname om diverse redenen niet langer als houdbaar inschat. Positieve uitstroom per behandelfaseIn FPC Gent zijn er 264 bedden voor mannelijke geïnterneerden en in FPC Antwerpen zijn er 182 bedden, waarvan maximaal 10% voorbehouden mag zijn voor vrouwelijke geïnterneerden. In totaal hebben de behandelcentra dus 446 bedden, dewelke over verschillende soorten afdelingen verdeeld zijn. Allereerst wordt er een onderscheid gemaakt naargelang de behandelfase van de patiënt. De opname gebeurt doorgaans op een afdeling voor observatie & oriëntatie Een opname op deze afdeling staat in het teken van kennismaking en bepalen wat de beste behandeling voor de patiënt is. Vervolgens stroomt de patiënt door naar een afdeling voor doorgedreven behandeling voor verdere behandeling. Indien het aangewezen is voor het (vervolg)traject van de patiënt, vindt er nog een doorstroom naar een resocialisatieafdeling plaats. In FPC Gent is tevens een doorstroom naar een re-integratieafdeling mogelijk. In totaal zijn er voor beide centra 94 bedden op een observatie & oriëntatieafdeling (21%), 161 bedden doorgedreven behandeling (36%), 175 bedden op een resocialisatieafdeling (39%) en 16 re-integratiebedden (4%). Daarnaast wordt een onderscheid gemaakt tussen twee leefmilieus: het supportief milieu en het sociaal-therapeutisch milieu. In het supportief milieu, waar patiënten met een psychotische kwetsbaarheid of een verstandelijke beperking worden opgenomen, ligt de nadruk op behandeling op maat door ondersteuning te bieden waar nodig. In een sociaal-therapeutisch milieu worden voornamelijk patiënten met een persoonlijkheidsstoornis opgenomen, hier staat het versterken van het contact en de interactie van de patiënt met zijn omgeving centraal. In totaal zijn er 259 bedden binnen het supportief milieu (58%) en 187 bedden binnen het sociaal-therapeutische milieu (42%). Een overzicht van de positieve uitstroom vanuit de verschillende milieus is hieronder terug te vinden. Aanmeldingen en gemiddelde verblijfsduurSinds de opstart van de forensisch psychiatrische centra werden in totaal 1.797 aanmeldingen gedaan, per patiënt worden vaak meerdere aanmeldingen gedaan. 1.067 van deze aanmeldingen resulteerde in een weigering door de vervolgpartner. Voor de aanmeldingen die in 2023 werden gedaan, werden de volgende argumenten het vaakst gegeven als reden voor de weigering: vervolgpartner heeft niet de juiste infrastructuur, omkadering of zorgaanbod om aan de zorgvraag tegemoet te komen; patiënt heeft een te complexe problematiek of een te hoog risicoprofiel; vervolgpartner heeft geen open plaatsen of perspectief op opname op korte termijn. In de afgelopen periode zijn er meerdere voorzieningen die omwille hiervan zelfs een aanmeld-, intake- of opnamestop hanteerden. Voor 128 van de 1.067 aanmeldingen zijn de behandelcentra nog in afwachting van een eerste inhoudelijke reactie op de aanmelding of planning van een intake. Voor 46 van de aanmeldingen werd de patiënt op de wachtlijst geplaatst. 345 aanmeldingen werden stopgezet door ofwel de patiënt zelf omdat hij of zij niet meer achter de eerder gedane aanmelding staat (59) ofwel het behandelcentrum (285, in het overgrote deel van deze gevallen kon de patiënt reeds uitstromen naar een andere vervolgpartner en konden meerdere andere lopende aanmeldingen voor deze patiënt worden stopgezet). Voor 1 aanmelding werd voor een opname in vervolgzorg geen toestemming gegeven door de KBM. De mate waarin wij er in slagen om voor de patiënt gepaste vervolgzorg te vinden, beïnvloedt vanzelfsprekend de duurtijd van een opname. Vanuit de multidisciplinaire teams worden hier zeer veel inspanningen voor geleverd. De gemiddelde verblijfsduur tussen opname in een forensisch psychiatrisch centrum en eerste aanmelding voor vervolgzorg van alle positieve uitstromen samen is 826 dagen (2,26 jaar). De gemiddelde duur tussen de eerste aanmelding en de opname in vervolgzorg (niet noodzakelijk de partner waar de eerste aanmelding geschiedde) bedraagt 437 dagen (1,19 jaar). De gemiddelde behandelduur van alle positieve uitstromen tezamen is 1.142 dagen (3,13 jaar). Uitstroommogelijkheden opgenomen patiëntenpopulatieOm voldoende uitstroom te kunnen laten plaatsvinden, is het van belang dat er voldoende aanbod blijft vanuit onze zorgpartners. Hiervoor is het van belang om zicht te hebben op de huidige patiëntenpopulatie. De FPC’s hanteren hiertoe verschillende categorieën die zijn opgemaakt op basis van de verschillende soorten profielen die binnen de FPC’s waarneembaar zijn. De indeling van elke patiënt in een bepaalde categorie is een inschatting van het multidisciplinaire behandelteam van die patiënt. De patiëntenpopulatie kan onderverdeeld worden in volgende categorieën: In behandeling: patiënten die nog niet aangemeld werden en nog in behandeling zijn; Klaar voor uitstroom: patiënten waarvoor reeds één of meerdere aanmeldingen zijn gedaan; Geen verblijfsrecht: patiënten die geen verblijfsrecht hebben in België, waardoor het uitwerken van een vervolgtraject in België niet mogelijk is; Alle aanmeldingen afgewezen: patiënten voor wie elke aanmelding een negatieve uitkomst kende; Longstay high security – low care: patiënten waarbij ingeschat wordt dat ze in een hoog beveiligde setting dienen te verblijven, maar bij wie op moment van inschatting geen behandelmogelijkheden gezien worden. Een verblijf in een longstay is aangewezen. Longstay high security – high care: idem als de voorgaande categorie, maar bovendien is de lichamelijke en/of psychische zorgnood groot en is er dagelijks lichamelijke verzorging of nabijheid nodig. Longcare patiënt: patiënten waarbij ingeschat wordt dat ze in een hoog beveiligde setting dienen te verblijven, bij wie nog behandelmogelijkheden zijn op lange termijn. Een langdurige opname in een forensisch psychiatrisch centrum is aangewezen. Voor 34 % van de opgenomen populatie wordt ingeschat dat een verder verblijf in een FPC niet langer noodzakelijk is. Voor 5% zijn alle eerder gedane aanmeldingen afgewezen en zijn er geen aanmeldingen meer lopende. Voor 29% procent is er een aanmelding lopende (d.w.z. dat er nog geen definitief antwoord is op de aanmelding) of staat de patiënt op de wachtlijst voor opname. Hierbij kunnen we vaststellen dat het sneller uitstromen van deze categorieën patiënten de werkelijke en effectieve behandelcapaciteit van de FPC’s met een derde zou kunnen stijgen. De gemiddelde duur tussen opname FPC en aanmelding bij vervolgzorg bij de populatie ‘alle aanmeldingen afgewezen’ en ‘klaar voor uitstroom’ betreft 1446 dagen (3,96 jaar). CONCLUSIE Sinds de opstart van de FPC Gent en FPC Antwerpen vonden in totaal 392 uitstromen plaats naar vervolgzorg (FPC Gent: 275 en FPC Antwerpen: 117). In 2023 vonden er 55 van deze uitstromen plaats (FPC Gent: 26 en FPC Antwerpen: 29). In totaal resulteerde 41,4% van de opnames in een positieve uitstroom. Van het totaal aantal positieve uitstromen, vond 86,7% plaats naar een residentiële setting binnen België. Het merendeel van de positieve uitstromen naar een residentiële setting binnen België vond plaats naar een voorziening met middelhoog beveiligingsniveau (51%). In het kader van de opvolging van de uitstroom wordt er naar gestreefd om contact op te nemen met de zorgpartner – minimaal – na 3, 6 en 12 maand na uitstroomdatum. Voor 81,10% van alle uitstromen verloopt het traject binnen een jaar na uitstroom nog steeds goed. Deze goede uitstroomcijfers zijn tot stand gekomen dankzij de goede zorg en begeleiding van onze medewerkers en mede door onze stakeholders, waaronder de vervolgpartners, KBM’s en opdrachtgevers. Wanneer gekeken wordt naar de afdeling van waaruit de patiënt uitstroomt, wordt duidelijk dat het merendeel (61%) uitstroom vanuit een resocialisatieafdeling. Voor wat betreft het afdelingsmilieu stroomt 57% uit vanuit een supportieve afdeling en 43% vanuit een afdeling met een sociaal-therapeutisch behandelmilieu, dit komt overeen met de verdeling van het aantal bedden per milieu. Sinds de opstart van de forensisch psychiatrische centra werden in totaal 1.797 aanmeldingen gedaan, per patiënt worden vaak meerdere aanmeldingen gedaan. 1.067 van deze aanmeldingen resulteerde in een weigering door de vervolgpartner. De mate waarin wij er in slagen om voor de patiënt gepaste vervolgzorg te vinden, beïnvloedt vanzelfsprekend de duurtijd van een opname. Vanuit de multidisciplinaire teams worden hier zeer veel inspanningen voor geleverd. De gemiddelde verblijfsduur tussen opname en een eerste aanmelding voor vervolgzorg van alle positieve uitstromen samen is 826 dagen (2,26 jaar). De gemiddelde behandelduur van alle positieve uitstromen samen is 1.142 dagen (3,13 jaar). Om voldoende uitstroom te kunnen laten plaatsvinden, is het van belang dat er voldoende aanbod blijft vanuit onze zorgpartners. Hiervoor is het belangrijk om zicht te hebben op de huidige patiëntenpopulatie. FPC Antwerpen en FPC Gent hanteren hiertoe verschillende categorieën die zijn opgemaakt op basis van de verschillende soorten profielen die binnen de behandelcentra waarneembaar zijn. Voor 34 % van de opgenomen populatie wordt ingeschat dat een verder verblijf in een forensisch psychiatrisch centrum niet langer noodzakelijk is. Voor 5% zijn alle eerder gedane aanmeldingen afgewezen en zijn er geen aanmeldingen meer lopende. Voor 29% is er een aanmelding lopende (d.w.z. dat er nog geen definitief antwoord is op de aanmelding) of staat de patiënt op de wachtlijst voor opname. Hierbij kunnen we vaststellen dat het sneller uitstromen van deze categorieën patiënten de werkelijke en effectieve behandelcapaciteit van beide behandelcentra met een derde zou kunnen stijgen. Het blijvend bevorderen van de uitstroommogelijkheden is voor FPC Gent en FPC Antwerpen een absolute prioriteit. Blijvend van belang is het inzetten op het verlagen van het delictrisico en het verhogen van de motivatie tot behandeling. Ook blijft structureel overleg tussen de forensisch psychiatrische centra en verschillende voorzieningen van belang om tot afstemming te komen. FPC Antwerpen en FPC Gent organiseren periodiek casusoverleg met de zorgpartners waar het meeste wordt aangemeld. Op indicatie wordt er met andere zorgpartners overleg ingepland. Daarnaast wordt het gebruik van de DUNDRUM – net als in het Vlaams zorglandschap – verder geïmplementeerd in de de behandelcentra. De DUNDRUM is een instrument dat gebruikt kan worden om een inschatting te maken van het beveiligingsniveau dat aangewezen is en om de evolutie hierin te objectiveren. Het creëren van een gemeenschappelijke taal voor alle partners die zorg aanbieden aan geïnterneerden zal hopelijk de overgang tussen voorzieningen vergemakkelijken. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}