{
  "meta": {
    "url": "https://www.fpcnv.be/uitstroom-en-uitstroompotentieel-van-de-opgenomen-patienten/",
    "path": "/uitstroom-en-uitstroompotentieel-van-de-opgenomen-patienten",
    "title": "uitstroom en uitstroompotentieel van de opgenomen patienten",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Uitstroom en uitstroompotentieel van de opgenomen patiënten [LINK: https://www.fpcnv.be/] Home [/LINK] » Uitstroom en uitstroompotentieel van de opgenomen patiënten Eén van de hoofddoelen van de behandeling in FPC Antwerpen en FPC Gent is de doorstroom van geïnterneerden naar minder beveiligde settings. Hier zetten alle medewerkers van beide behandelcentra zich dagelijks voor in. Een goede afstemming tussen de verschillende (vervolg)voorzieningen voor opvang en behandeling van geïnterneerden is echter ook essentieel om dit doel te bereiken. Huidige studie heeft dit onderzocht vanuit het perspectief van de forensisch psychiatrische centra. Hoeveel patiënten zijn uitgestroomd? Naar waar? Hoe lang duurde dit? Hoeveel patiënten zijn aangemeld bij vervolgvoorzieningen? En wat met de patiënten die nog in FPC Antwerpen of FPC Gent verblijven? Wat zijn hun uitstroommogelijkheden? Waar liggen de uitdagingen in het forensisch psychiatrische zorglandschap? Om deze vragen te beantwoorden werd huidig onderzoek uitgevoerd. van den Ameele, R., Dekkers, I., Boucké, J., & Libijn, I. (2023) FPC Gent en FPC Antwerpen: Uitstroom en uitstroompotentieel van de opgenomen patiënten Panopticon, 44 (6) – [LINK: https://www.maklu-online.eu/nl/tijdschrift/panopticon/issue-1-januari-februari-2023/issue-6-november-december-2023/fpc-gent-en-fpc-antwerpen-uitstroom-en-uitstroompo/] FPC Gent en FPC Antwerpen: uitstroom & uitstroompotentieel van de opgenomen patiënten [/LINK]"
  }
}