{
  "meta": {
    "url": "https://www.fpcnv.be/van-stilte-naar-samenspel-muziektherapie-in-de-forensische-psychiatrie/",
    "path": "/van-stilte-naar-samenspel-muziektherapie-in-de-forensische-psychiatrie",
    "title": "van stilte naar samenspel muziektherapie in de forensische psychiatrie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/04/2015_DDSP_FCPGENT_14-rotated-e1744621557141.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/04/FPCG-16-e1744621862368-1920x650.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Van stilte naar samenspel: muziektherapie in de forensische psychiatrie [LINK: https://www.fpcnv.be/] Home [/LINK] » Van stilte naar samenspel: muziektherapie in de forensische psychiatrie Getuigenissen, Kwaliteitsvolle zorg Eimear Allaert , Muziektherapeut | 14 april 2025 In FPC Antwerpen en FPC Gent is een breed en gevarieerd therapieaanbod beschikbaar. Thema’s zoals verslaving, agressiehantering, psychose, zeden, autisme, verstandelijke beperking en psychotische kwetsbaarheid komen uitgebreid aan bod. Evenals onderwerpen zoals sociale vaardigheden of vriendschap, relaties, intimiteit en seksualiteit. De therapieën worden aangeboden in de vorm van gesprekstherapie of vaktherapie. Onder vaktherapie vallen meerdere disciplines zoals muziek-, beeldende, psychomotore en dramatherapie. In dit artikel gaan we dieper in op wat muziektherapie inhoudt en getuigen enkele patiënten over hoe muziektherapie heeft bijgedragen aan hun traject. Reacties van patiënten delen we omwille van privacyredenen uiteraard anoniem. Wat is muziektherapie? In muziektherapie is er de mogelijkheid om door middel van verschillende werkvormen zoals muzikale improvisatie, het beluisteren van muziek en muzikale vaardigheidsoefeningen tot een muzikale ervaring te komen. Aan de basis van muziektherapie ligt het gebruik van vrije improvisatie. De therapeut en de patiënten kiezen elk een instrument uit en vertrekken vanuit een anticiperende innerlijke stilte, waarin de eerste imaginaire klanken al vorm krijgen, om samen tot improvisatie te komen. Belangrijk hierbij is dat de muziektherapeut zich afstemt op de patiënten, om zo in verbinding te treden, waardoor via de muziek de beleving gedeeld wordt. Na de muzikale ervaring is er ruimte voor verbale reflectie zodat muziek wordt verbonden met het woord en symbolisatie mogelijk wordt. Zo leren patiënten door de muzikale ervaring observeren, beschrijven en participeren om te kunnen spreken over hun belevingswereld. Hierbij kunnen ze in een veilig kader een verbinding maken tussen denken, voelen en handelen. Het risico op het opnieuw plegen van feiten wordt geanalyseerd en geëxploreerd in de muziek. Inzicht in het omgaan met risicofactoren wordt gefaciliteerd. Vaardigheden worden persoonlijk en patiëntgericht verkend en ingeoefend om het risico op herval te verlagen. Waarom wordt muziektherapie gebruikt binnen een forensische setting? Naast de muziektherapiegroepen die zich focussen op psychose, verslaving en zeden is een van de aangeboden therapievormen “agressiehanteringsmuziektherapie”. Maar hoe kan muziek specifiek bijdragen aan een vermindering van spanning bij forensische patiënten? Studies tonen aan dat muziektherapie effectief is in het verminderen van agressie en antisociaal gedrag. Vanuit onderzoek blijkt dat ritmische en muzikale interventies helpen bij het reguleren van emoties en het verbeteren van sociaal gedrag bij patiënten met agressieproblemen. Deze therapievorm kan ook bijdragen aan emotieregulatie en stressvermindering: agressieproblemen hangen vaak samen met moeite om emoties te reguleren. Muziek beïnvloedt het limbisch systeem (dat betrokken is bij emoties) en kan helpen om stress en frustratie te verminderen. Luisteren naar (kalmerende) muziek of actief muziek maken, verlaagt de hartslag, bloeddruk en het stresshormoon cortisol, wat kan leiden tot een vermindering van agressieve gevoelens. Verder biedt het ook een alternatieve uitingsvorm voor agressie en frustratie. Een groot deel van de patiënten ervaart moeite met het verbaal uiten van emoties. Muziektherapie biedt een non-verbale manier om woede, frustratie of onmacht te uiten, bijvoorbeeld door slagwerkinstrumenten te bespelen, te improviseren of songteksten te schrijven. Muziek maken vereist aandacht, geduld en coördinatie. Dit helpt patiënten om impulsen beter te beheersen en hun gedrag te reguleren. Door ritmische structuren te volgen en samen te spelen in een groep, leren ze een betere controle te krijgen over hun reacties en spanningen. Er wordt binnen deze therapie ook gewerkt aan een verbetering van sociale vaardigheden. Groepsmuziektherapie stimuleert samenwerking, luisteren naar anderen en het respecteren van grenzen, wat bijdraagt aan het verminderen van probleemgedrag en het verbeteren van interpersoonlijke relaties. Verder stimuleert muziek positieve neurobiologische processen, activeert het zodoende het beloningssysteem in de hersenen en verhoogt het de afgifte van dopamine en oxytocine, wat een gevoel van welzijn en verbondenheid stimuleert. Dit kan agressie verminderen door negatieve emotionele toestanden te verzachten en positieve gevoelens te versterken. Muziek kan ook bijdragen aan een verbeterd zelfbeeld. Verschillende forensische patiënten worstelen met een negatieve zelfidentiteit, wat kan bijdragen aan destructief gedrag. Muziektherapie helpt hen een positiever zelfbeeld te ontwikkelen door succeservaringen te bieden en hen de kans te geven zichzelf op een constructieve manier te uiten. Muziektherapie: enkele patiënten getuigen… Muziektherapie kan voor verschillende patiënten een belangrijke rol spelen in hun traject. Voor sommigen is het een manier om emoties te uiten, voor anderen een manier om rust te vinden. Hieronder vertellen enkele patiënten anoniem hoe muziektherapie heeft bijgedragen aan hun traject. Muziek helpt me om mijn woede te beheersen. Vroeger wist ik niet hoe ik mijn boosheid op een goede manier kon uiten. In muziektherapie heb ik geleerd om mijn frustraties kwijt te kunnen door djembé te spelen of rust op te zoeken door bij een nummer stil te staan dat veel voor me betekent. Het geeft me een uitlaatklep zonder dat ik destructief ben. Ik kan mijn gevoelens beter begrijpen en benoemen. Soms voel ik me gespannen of verdrietig, maar ik weet niet altijd waarom. Door muziek te maken en erna met de therapeut over te praten, snap ik vaak beter wat er in me omgaat. Het helpt me om mijn emoties onder woorden te brengen.Samen muziek maken geeft me vertrouwen in anderen. In een groep spelen betekent luisteren naar elkaar en samenwerken. Ik was altijd op mijn hoede en vertrouwde niemand, maar in muziektherapie moet je op elkaar afstemmen. Dat heeft me geleerd om anderen iets meer toe te laten. Muziek geeft me een positief gevoel over mezelf. Ik heb lang het gevoel gehad dat ik niks kon en dat alles mislukte. Maar toen ik tijdens de therapie piano begon te spelen en merkte dat ik er beter in werd, gaf dat een goed gevoel. Het helpt me om op een andere manier naar mezelf te kijken. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}