{
  "meta": {
    "url": "https://www.fpcnv.be/waar-samen-werken-aan-herstel-samenwerken-wordt/",
    "path": "/waar-samen-werken-aan-herstel-samenwerken-wordt",
    "title": "waar samen werken aan herstel samenwerken wordt",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/08/LOGO-Familie-Impact.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/08/Handen-reiken-naar-elkaar-1920x1280.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Waar samen werken aan herstel samenwerken wordt [LINK: https://www.fpcnv.be/] Home [/LINK] » Waar samen werken aan herstel samenwerken wordt Kwaliteitsvolle zorg, Projecten en activiteiten/evenementen Ruben van den Ameele, Directeur patiëntenzorg FPC Antwerpen | 26 augustus 2025 Op zaterdag 18 oktober 2025 organiseert FPC Antwerpen in samenwerking met Similes een ‘Familie impactsessie’ rond het thema herstel. Tijdens deze info- en brainstormsessie denken familie, naasten en hulpverleners samen na over de noden en meerwaarde van familie en naastbetrokkenen en over het verbeteren van de familiebetrokkenheid in de forensische geestelijke gezondheidszorg. De organisatie van deze impactsessie kadert integraal in de doelstelling van FPC Antwerpen om de betrokkenheid van familieleden, of andere naastbetrokkenen van patiënten verder te vergroten, en om te blijven evolueren naar een steeds familievriendelijkere omgeving. Dit leidde eerder ook al tot de oprichting van een familieraad die meerdere keren per jaar samenkomt en andere initiatieven. Herstel is een belangrijk thema voor families en andere naasten. Enerzijds spelen ze een belangrijke rol in het herstelproces van de patiënt, en anderzijds maken zij zelf ook een herstelproces door. Deze impactsessie heeft als doel om zowel families en naastbetrokkenen, als hulpverleners bewust te maken van het belang van het thema herstel bij families en naasten, naast natuurlijk ook het belang van een herstelproces bij de patiënt zelf. We hopen met deze impactsessie bij te dragen aan wederzijds begrip en erkenning tussen families en hulpverleners. Familie en naastbetrokkenen van patiënten kunnen hiervoor bij FPC Antwerpen inschrijven. Deelname is gratis. Met vragen kan je terecht op het e-mailadres [LINK: mailto:info@fpcantwerpen.be] info@fpcantwerpen.be [/LINK] . [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}