{
  "meta": {
    "url": "https://www.fpcnv.be/zelfregulatie/",
    "path": "/zelfregulatie",
    "title": "zelfregulatie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/08/Infographic_zelfregulatie-scaled-e1755164498720-435x1024.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/10/Blauwe-lucht-met-zon-scaled-e1728562620931-1920x890.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Zelfregulatie [LINK: https://www.fpcnv.be/] Home [/LINK] » Zelfregulatie ​Het vermogen om je eigen gedrag, gevoelens en gedachten te beheersen is een belangrijke factor in alledaags succes. Dit vermogen tot zelfregulatie is echter niet voor iedereen evident en een gebrek hieraan kan leiden tot antisociaal of crimineel gedrag. Zonder twijfel hebben jullie reeds zelf ervaren dat een stijging van zelfcontrole een belangrijk behandeldoel vormt bij verschillende patiënten in FPC Gent. Maar hoe kunnen we dit best binnen een forensische setting aanpakken? Wat zijn belangrijke kenmerken van zelfcontrole in deze setting? En welke moeten op de voorgrond staan in onze behandeling? Om hierachter te komen voerde Eva Billen in drie forensisch psychiatrische centra in België en Nederland een onderzoek, waarbij patiënten werden bevraagd via een online vragenlijst Interesse in de resultaten van het onderzoek? Bekijk onderstaande infographic of lees de publicatie waarin het onderzoek volledig wordt uiteengezet voor meer gedetailleerde informatie: Billen, E., Garofalo, C., Schwabe, I., Jeandarme, I., Bogaerts, S. (2022) Emotional, cognitive and behavioral self-regulation in forensic psychiatric patients: changes over time and associations with childhood trauma, identity and personality pathology Psychology, Crime & Law – [LINK: https://www.tandfonline.com/doi/full/10.1080/1068316X.2022.2044813] 10.1080/1068316X.2022.2044813 [/LINK]"
  }
}