{
  "meta": {
    "url": "https://www.fpcnv.be/congres-gestoord-of-ongestoord-seksualiteit-in-de-residentiele-forensische-zorg/",
    "path": "/congres-gestoord-of-ongestoord-seksualiteit-in-de-residentiele-forensische-zorg",
    "title": "congres gestoord of ongestoord seksualiteit in de residentiele forensische zorg",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2024/09/QR_Studiedag-seksualiteit_Uitnodiging.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/09/Programma.png",
      "https://www.fpcnv.be/wp-content/uploads/2024/09/IIcoon-seksualiteit.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Congres | Gestoord of ongestoord: seksualiteit in de residentiële forensische zorg [LINK: https://www.fpcnv.be/] Home [/LINK] » Congres | Gestoord of ongestoord: seksualiteit in de residentiële forensische zorg Geen categorie Ilse Libijn en Ruben van den Ameele, Directeuren patiëntenzorg FPC Gent en FPC Antwerpen | 6 september 2024 Hoe om te gaan met seksualiteit in de residentiële forensische zorg is een actueel thema binnen de sector. In de verschillende instellingen wordt gezocht naar gepaste antwoorden op de dilemma’s waar men met betrekking tot dit thema mee geconfronteerd wordt. Tijdens dit congres worden de forensische voorzieningen en hun medewerkers uitgedaagd om kritisch te reflecteren over hun eigen visie en praktijk omtrent seksualiteit bij de bij hen opgenomen patiënten. In de zoektocht naar een gemeenschappelijke visie organiseren FPC Antwerpen, FPC Gent en de drie Vlaamse medium security voorzieningen van Bierbeek, Rekem en Zelzate gezamenlijk dit congres. Inschrijven is verplicht [LINK: https://www.fpcnv.be/ninja-forms/20kqjt] via deze link [/LINK] of de QR-code. De inschrijvingen worden op 2 oktober 2024 om 16 u. afgesloten. Inschrijvingen die nadien worden ontvangen, zullen niet meer behandeld worden. De deelnameprijs bedraagt 100 €. Na inschrijving wordt een bevestiging met betalingsuitnodiging verstuurd. De inschrijving is pas definitief na betaling. Het aantal plaatsen voor dit congres is beperkt. We werken volgens het principe ‘first in, first served’, snel zijn is dus de boodschap. Accreditering werd aangevraagd. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}