{
  "meta": {
    "url": "https://www.fpcnv.be/een-brug-tussen-binnen-en-buiten-twee-werelden-vinden-elkaar-tijdens-de-eerste-editie-van-parle-fpc/",
    "path": "/een-brug-tussen-binnen-en-buiten-twee-werelden-vinden-elkaar-tijdens-de-eerste-editie-van-parle-fpc",
    "title": "een brug tussen binnen en buiten twee werelden vinden elkaar tijdens de eerste editie van parle fpc",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/De-ouders-van-Fatih-e1743154380522-1024x297.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/Avansa-e1743154431733-1024x265.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/Fatih-De-Vos-2-720x480-1-e1743153528983.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/Fatih-De-Vos-1-1400x480-1.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Een brug tussen binnen en buiten: twee werelden vinden elkaar tijdens de eerste editie van ‘Parlé FPC’ [LINK: https://www.fpcnv.be/] Home [/LINK] » Een brug tussen binnen en buiten: twee werelden vinden elkaar tijdens de eerste editie van ‘Parlé FPC’ Projecten en activiteiten/evenementen Jurgen De Craene, Coördinator WLS | 28 maart 2025 In samenwerking met een externe organisatie, Avansa regio Gent lanceerde FPC Gent ‘Parlé FPC, een concept waarmee we buiten naar binnen willen brengen. Het onderwerp van gesprek? Een relevant actueel onderwerp, gebracht door iemand die vanuit zijn of haar levenservaring kan vertellen (moeilijke jeugd, in contact met justitie, hoe op het rechte pad blijven, enz…). Het doel? Patiënten de mogelijkheid geven om in gesprek en discussie te gaan met mensen die geen link hebben met het behandelcentrum. Door een gesprek tussen patiënten en “buitenstaanders” over een onderwerp die de patiënten maar al te goed kennen (racisme, stigmatisering, het gevoel geen kansen te krijgen…) willen we een positief verhaal brengen dat patiënten kan motiveren om zich in te zetten voor hun behandeltraject. Afgelopen maandag, 24 maart was het zover… 15 patiënten en ongeveer hetzelfde aantal deelnemers van buitenaf kwamen samen voor een eerste editie van ‘Parlé FPC‘. Na een korte introductie en een gezellige broodjesmaaltijd bracht Fatih De Vos, rapper en socioloog zijn levensverhaal… Het levensverhaal van Fatih De Vos Kind van de Rabottorens in Gent, het ‘dorp in de hoogte’ dat enkele jaren geleden tegen de vlakte ging Een wandelende brug tussen culturen en gemeenschappen met een traditionele conservatieve Turk als vader en een echte Vlaamse moeder Fatih werd geboren in de Bijloke, nu beter bekend als het Jan Palfijn ziekenhuis. Als buitenechtelijk kind van een Turkse vader en een Belgische moeder, voelde hij zich vaak verloren en afgewezen door zijn Turkse familie. Fatih groeide op in de blokken van Rabot bij zijn Belgische moeder. In het weekend was hij bij zijn mémé in Lembeke, het platteland. Hij liep school in Gent aan de Wispelberg, waar hij samen zat met kinderen van goede afkomst. Op deze drie plekken moest hij steeds iemand anders zijn en voelde hij zich nooit echt zichzelf. Dit constante schakelen tussen identiteiten maakte hem onzeker en eenzaam. Alhoewel hij door zijn moeder en zijn mémé met liefde en zorg opgevoed werd, worstelde hij met een laag zelfbeeld. Hij keek op naar zijn vader, maar was vaak boos op hem omwille van zijn verleden met drugs en psychische problemen. De beloftes van zijn vader, zoals een bezoekje of een dagje naar zee, mondden helaas maar al te vaak uit in teleurstellingen wanneer hij plots voor maanden naar Turkije verdween. Het liet diepe littekens achter en veroorzaakte verlatingsangst bij Fatih. In het arbeidersgezin waren discipline en stabiliteit belangrijk, evenals financiële zekerheid. Zijn moeder vond het belangrijk dat hij studeerde. Fatih wilde haar trots maken. Hij studeerde goed tot zijn 18de en ging erna sociologie studeren aan de universiteit. Dit werd een nachtmerrie… hij werd schoolmoe en raakte op het verkeerde pad met drugs, vechtpartijen, straatlopen. Na acht lange jaren studeerde hij uiteindelijk af. Hij deed het vooral voor zijn moeder, die met tranen van trots bij zijn diploma-uitreiking aanwezig was. Omdat zijn vader die twee werelden gescheiden hield, had Fatih op 25-jarige leeftijd nog nooit met zijn Turkse broers en zussen gesproken. Hij zocht zelf contact en na verloop van tijd ontstond er een warme band. Het was een emotionele reis van verzoening en acceptatie. Naast leren en werken, vond Fatih nieuwe passies in woordkunst en rappen. Deze creatieve uitlaatkleppen gaven hem een gevoel van vrijheid en zelfexpressie. Hij werd rapper om zijn verhaal te vertellen. Hij zocht erkenning en aanvaarding voor wie hij is en volgde zijn passies met hart en ziel. Zijn motto? “Doe niet bij anderen wat je zelf niet wilt.” Nu, op bijna 40-jarige leeftijd, is hij nog steeds op zoek naar zichzelf. De neiging om naar middelen te grijpen om zich gelukkig te voelen, is er nog altijd, maar hij weet dat hij met zijn eigen demonen moet leven en ertegen blijven vechten. Praten en rappen helpen hem daarbij en geven hem de kracht om door te gaan! [LINK: https://www.youtube.com/watch?v=nrSSKUYZUP8] Fatih’s bekendste liedje is “9000” [/LINK] . Debat en muziek Nadat de deelnemers het levensverhaal van Fatih aandachtig beluisterden, spraken ze erover in kleine groepjes. Ze deelden met elkaar wat hen had aangegrepen, wat ze herkenden bij zichzelf. Uit deze gesprekken vloeiden nog enkele vragen voor Fatih voort. Onder dit artikel vind je de vragen en antwoorden. De avond werd afgesloten met een rapnummer gebracht door Fatih én een oorverdovend applaus. We blikken tevreden terug op deze eerste van ‘Parlé FPC’ en bekijken samen met Avansa regio Gent om dit initiatief een vervolg te geven in een heuse reeks. Vraag en antwoordWie heeft jou gesteund / waar vond je steun in moeilijke tijden? Tot mijn 18de vond ik steun bij mijn moeder. Onze wegen scheidden echter omdat zij het zwaar had. Ik vond veel steun bij mijn vrienden, de familie die ik zelf koos. Soms zocht ik mijn toevlucht in drugs, maar dat was niet meer dan een tijdelijke ontsnapping; de volgende dag kwam de weerslag. Het beste is om troost te zoeken bij mensen die eerlijk tegen je zijn. Wat had je anders gewild? Ik had graag meer steun gehad tijdens mijn studententijd. Met die extra steun had ik waarschijnlijk meer en sneller iets bereikt. Ben je blij met wie je nu bent en wat je nu bereikt hebt? Ik ben trots op de verbondenheid die ik voel door het werk dat ik doe als sociaal culturele werker. Hoe heb je aan de verleidingen weerstaan en ben je op het rechte pad gebleven? Tot mijn 18de hielp mijn moeder me- met haar strenge opvoeding – om verleidingen zoals drank en drugs te weerstaan. Ik wilde het tegenovergestelde zijn van mijn vader. Op de universiteit ging het mis door mijn slechte resultaten. Mijn passie voor het rappen heeft me geholpen om op een andere manier met tegenslag om te gaan. Heeft je diploma jou geholpen in je leven? Met een diploma in sociologie kun je lesgeven of onderzoek doen, maar beide trokken me niet aan. Ik was een ervaringsdeskundige. Studeren was voor mij therapeutisch; het hielp me om mezelf beter te leren kennen. Is muziek een vorm van kwetsbaarheid tonen? Ik kan me niet anders voordoen dan ik me voel. Dit is zowel een kracht als een zwakte. Ik moet wel opletten bij wie ik me kwetsbaar opstel, omdat mensen dat kunnen misbruiken. Hoe praatte je met je vader? In het Turks? Mijn vader sprak ook Nederlands, maar ik praatte nooit echt met hem. Ik ben opgevoed met het idee dat je moet zwijgen tegen je vader en hem niet mag tegenspreken. Uiteindelijk heeft mijn vader via mijn muziek gehoord wat ik vroeger tegen hem wou zeggen. Gebruik je nog altijd drugs? Of blijf je op het rechte pad? Ik ben niet verslaafd, maar ik bleef soms hangen in het gebruik van wiet. Mijn hoofd staat nooit stil. Ik heb nog steeds ups en downs. Wiet brengt je niets in je leven; als je dagelijks blowt, heb je geen doelen behalve het zoeken naar meer. Je vriendengroep bestaat uiteindelijk enkel nog uit blowers. Meditatie helpt bijvoorbeeld veel meer, zonder dat je er enige nadelen van ervaart. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}