{
  "meta": {
    "url": "https://www.fpcnv.be/een-nieuwe-beleving-de-autismebelevingscircuits-box-van-autisme-centraal/",
    "path": "/een-nieuwe-beleving-de-autismebelevingscircuits-box-van-autisme-centraal",
    "title": "een nieuwe beleving de autismebelevingscircuits box van autisme centraal",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/Samenwerking-Magis3-Autisme-centraal.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/Een-houten-handigheid-1.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/Praktische-indeling.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/Duurzame-opdrachtzakken-e1741876374347.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/03/Een-houten-handigheid-e1741876206406.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Een nieuwe beleving: de AutismeBelevingsCircuits-box van Autisme Centraal [LINK: https://www.fpcnv.be/] Home [/LINK] » Een nieuwe beleving: de AutismeBelevingsCircuits-box van Autisme Centraal Kwaliteitsvolle zorg, Projecten en activiteiten/evenementen Jurgen De Craene, Coördinator WLS | 13 maart 2025 Autisme Centraal zette een innovatieve stap met de introductie van hun vernieuwde AutismeBelevingsCircuits-box. Deze box, ontworpen om de beleving van autisme beter te begrijpen, heeft een esthetische en ergonomische make-over gekregen dankzij de samenwerking met Magis3, de atelierwerking van FPC Gent. Magis3 biedt handgemaakte, creatieve producten aan, die onder de deskundige begeleiding van arbeidstherapeuten door gemotiveerde patiënten vervaardigd worden. De inkomsten van de verkoop van producten van Magis3 gaan integraal terug naar de patiënten via een ondersteuningsfonds, een onafhankelijk fonds dat werd opgericht om enerzijds hulpbehoevende patiënten te voorzien van basismiddelen en anderzijds patiënten zelfredzaam te maken, afbetalingen aan gebeurlijke schuldeisers mogelijk te maken en patiënten te leren omgaan met financiële middelen. De samenwerking tussen Autisme Centraal en Magis3 is een prachtig voorbeeld van hoe creativiteit en vakmanschap kunnen samenkomen om een product te creëren dat zowel functioneel als visueel aantrekkelijk is! Van idee tot realisatie Het project begon met een brainstormsessie tussen Autisme Centraal en Magis3. De inhoud van de belevingsbox stond vast, maar de verpakking was een mengelmoes van plastic boxen, mapjes en zakjes. Het doel was om een uniforme, duurzame en aantrekkelijke oplossing te creëren die de gebruikerservaring zou verbeteren. Samen met de klant werd nagedacht over de beste manier om dit te realiseren, waarbij zowel esthetiek als functionaliteit centraal stonden. De patiënten leren zo nieuwe vaardigheden, werken aan hun arbeidsattitude en krijgen hierdoor een versterkte eigenwaarde. Het samenwerken aan een eindproduct geeft hen veel voldoening en stelt hen in staat iets terug te geven aan de maatschappij. Dit draagt uiteindelijk ook bij aan hun resocialisatie en re-integratie in de maatschappij. Een houten handigheidDe uiteindelijke box is vervaardigd in het houtatelier. Gemaakt van multiplex, zijn de verbindingen gerealiseerd door tand en groef, met afgeronde hoeken voor extra veiligheid. De box is voorzien van ingewerkte trolleywieltjes en een stevige trolleyhendel, wat het transport vergemakkelijkt. De trolleyhendel kreeg recent een upgrade en wordt nu volledig gemaakt in het metaalatelier. Onder het deksel is een magneet bevestigd om het deksel veilig dicht te houden, en aan de zijkanten zijn handvaten gefreesd en afgerond. De boxen zijn behandeld om kras- en vuilbestendig te zijn, wat zorgt voor een lange levensduur en een blijvend mooie uitstraling. Een persoonlijke touch In het crea-productieatelier hebben patiënten het logo van Autisme Centraal en de naam “AutismeBelevingsCircuits” op het deksel gebrand. Dit geeft de box een unieke en persoonlijke uitstraling. Het subtiele Magis3-logo is op de achterkant aangebracht, wat de box een extra vleugje exclusiviteit geeft. Deze persoonlijke touch maakt de box niet alleen functioneel, maar ook een mooi object! Praktische indelingBinnenin de box zijn twee compartimenten gemaakt: één voor de mappen met opdrachten en één voor de benodigdheden per opdracht. De handgemaakte mappen zijn van verstevigd ecologisch karton, met op iedere rug de inhoud van de opdracht en een cijfer gedrukt. Alle prints zijn gelamineerd voor duurzaamheid, zodat ze bestand zijn tegen intensief gebruik. Deze praktische indeling zorgt ervoor dat alles netjes en overzichtelijk opgeborgen kan worden, wat bijdraagt aan een efficiënte en prettige gebruikerservaring. Duurzame opdrachtzakkenDe opdrachtzakken, gemaakt in het textielatelier door patiënten, zijn duurzaam en vlekbestendig. Ze zijn in verschillende groottes gemaakt, aangepast aan het materiaal dat erin moet. Elke zak is voorzien van een rits en een nummer dat overeenkomt met een mapje. Dit maakt het gemakkelijk om de juiste materialen bij de juiste opdrachten te vinden en zorgt ervoor dat alles goed georganiseerd blijft. De zakken zijn niet alleen functioneel, maar ook duurzaam, wat bijdraagt aan een milieuvriendelijke oplossing. Een gezamenlijke prestatie Dit project is gerealiseerd door patiënten van FPC Gent; in het houtatelier, crea-productieatelier, metaalatelier en textielatelier. Het resultaat is een functionele, duurzame en esthetisch aantrekkelijke AutismeBelevingsCircuits-box die bijdraagt aan een beter begrip van autisme. De betrokkenheid van patiënten in het productieproces geeft het project een extra dimensie van betekenis en waarde. Het toont aan hoe samenwerking en creativiteit kunnen leiden tot prachtige resultaten die een positieve impact hebben op de maatschappij. [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}