{
  "meta": {
    "url": "https://www.fpcnv.be/events/risicomanagement-op-de-werkvloer-praktische-handvaten-voor-de-forensisch-hulpverlener-2/",
    "path": "/events/risicomanagement-op-de-werkvloer-praktische-handvaten-voor-de-forensisch-hulpverlener-2",
    "title": "risicomanagement op de werkvloer praktische handvaten voor de forensisch hulpverlener 2",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/06/QR-code-betalingen_Algemeen.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/behandeltrajcet-cropped.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Risicomanagement op de werkvloer: praktische handvaten voor de forensisch hulpverlener [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Opleidingen [/LINK] » Risicomanagement op de werkvloer: praktische handvaten voor de forensisch hulpverlener 23 april 2027, 9:30 - 16:30 Risicomanagement op de werkvloer: praktische handvaten voor de forensisch hulpverlener FPC Antwerpen, Beatrijslaan 96, 2050 Antwerpen Sam Ysewyn & Linde Jansen, afdelingspsycholoog / behandelcoördinator FPC Antwerpen [LINK: mailto:risicomanagement-op-de-werkvloer@expertisecentrum-fpcag.be] risicomanagement-op-de-werkvloer@expertisecentrum-fpcag.be [/LINK] Tarief incl. BTW (lunch, dranken en vormingsattest inbegrepen): €195 Studententarief incl. BTW (lunch, dranken en vormingsattest inbegrepen): €125 [LINK: https://www.fpcnv.be/events/risicomanagement-op-de-werkvloer-praktische-handvaten-voor-de-forensisch-hulpverlener-2/#register] Schrijf je nu in [/LINK] [LINK: mailto:info@expertisecentrum-fpcag.be] Contacteer ons voor een in company aanbod of een traject op maat [/LINK] Doel van de opleiding Deze opleidingsdag focust op risicomanagement binnen forensische werkomgevingen. In een context waar agressie, grensoverschrijdend gedrag en complexe problematieken dagelijkse realiteit zijn, is het essentieel om risico’s tijdig te herkennen, te beoordelen en gepast te hanteren. De dag biedt praktische handvaten gericht op het versterken van veiligheid – voor zowel patiënt als hulpverlener. Wat mag je verwachten? Inleiding tot risicotaxatie en risicomanagement in een forensische context, specifiek gericht op gebruik van de HKT-R en de IFBE Toelichting over inschatten van beveiligingsniveau aan de hand van de Dundrum-toolkit en matrix Praktische oefeningen over hoe aan de slag gaan met risicotaxatie, risicomanagement en veiligheid in de dagdagelijkse praktijk + uitwisseling van ervaringen Leerdoelen Na afloop van deze opleiding ben je in staat om: De basisprincipes van risicomanagement toe te passen in je dagelijkse praktijk Risico’s vroegtijdig te signaleren en passende acties te ondernemen Veiligheid proactief te waarborgen – individueel en in teamverband Praktische tools en observatietechnieken te integreren in je begeleidingsstijl Constructief te communiceren over risico’s binnen je team en met externe partners Doelpubliek Deze opleidingsdag richt zich tot forensische professionals zoals: (Sociaal) verpleegkundigen, begeleiders en zorgverleners Teamcoördinatoren en crisismedewerkers Psychologen, criminologen, therapeuten en psychiaters Iedereen die werkt met forensische patiënten Inschrijven Inschrijven is verplicht en kan tot en met 19 mei 2026 via het inschrijvingsformulier. Elke deelnemer wordt apart ingeschreven. De betaling van de deelnameprijs kan voor de verschillende deelnemers gebundeld worden. Het aantal plaatsen voor deze opleiding is beperkt. We werken volgens het principe ‘first in, first served’. De inschrijving is pas definitief na betaling van de de deelnameprijs. Je betaalt contact via de QR-code of op rekeningnummer BE37 0017 5510 1428. Geef bij betaling volgende mededeling mee: naam opleiding – datum opleiding – naam deelnemer(s). [LINK: https://www.fpcnv.be/expertisecentrum/opleidingen/] Terug naar overzicht [/LINK]"
  }
}