{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/jobevents/",
    "path": "/jobs/jobevents",
    "title": "jobevents",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/07/jobs-cropped-626x150.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/Jobs_Behandeling-626x150.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2017/08/collegas-getuigen-header-1920x1048.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Jobevents [LINK: https://www.fpcnv.be/] Home [/LINK] » [LINK: https://www.fpcnv.be/jobs/] Jobs [/LINK] » Jobevents FPC Antwerpen en FPC Gent zijn steeds op zoek naar gekwalificeerde collega’s! Heb je een verpleegkundig of een ander zorg gerelateerd diploma op zak, of heb je een grote affiniteit met zorg? Wil je aan de slag in de forensische psychiatrie? Of ben je nieuwsgierig naar de werking van een forensisch psychiatrisch centrum? FPC Antwerpen en FPC Gent bieden potentiële werknemers, vast of op ‘flex’-basis een blik achter de schermen tijdens diverse jobevents. Tijdens deze jobevents ontdek je meer over de jobinhoud van verpleegkundigen, therapeutisch assistenten en woon- en leefgroepbegeleiders en de werking van het behandelcentrum. Er volgt een rondleiding gegeven door een patiënt en je krijgt er tevens een antwoord op jouw vragen. Ook op een flexdag ontdek je meer over de jobinhoud en de werking van het behandelcentrum. Kom je langs om te ontdekken of er een match is? Waarom je voor FPC Antwerpen of FPC Gent zou kiezen? [LINK: https://www.fpcnv.be/jobs/kiezen-voor-fpc-antwerpen-of-fpc-gent/] Lees het via deze link [/LINK] . Wil je graag al even horen hoe collega’s hun job en de setting ervaren? Bekijk dan zeker de video op de [LINK: https://www.fpcnv.be/jobs/collegas-getuigen/] pagina met getuigenissen [/LINK] ! Neem zeker ook even een kijkje bij onze [LINK: https://www.fpcnv.be/jobs/aan-de-slag-in/] openstaande vacatures! [/LINK] Ben je een kandidaat verpleegkundige, therapeutisch assistent of woon- en leefgroepbegeleider en benieuwd naar meer? Aarzel dan niet langer en neem deel aan één van onze jobevents. Inschrijven kan eenvoudigweg door een mailtje te sturen naar [LINK: mailto:jobs@fpcantwerpen.be] jobs@fpcantwerpen.be [/LINK] of [LINK: mailto:hr@fpcgent.be] hr@fpcgent.be [/LINK] met het jobevent van jouw keuze. Jouw inschrijving is de definitief na bevestiging van de HR-collega’s. Wij kijken er alvast naar uit om jou te ontmoeten! Een kijkje achter de schermen Jobevents 2026 FPC Antwerpen Tijdens een jobevent krijg je een toelichting over de werking van het centrum, een rondleiding en de gelegenheid om vragen te stellen aan medewerkers. We verwachten je om 16.30 u. voor de aanmelding en toegangscontrole. We starten om 17.00 u. en ronden af om 19.45 u. Welkom voor een jobevent op: Dinsdag 24 februari Donderdag 7 mei Donderdag 10 september Maandag 26 oktober Dinsdag 8 december Jobevents 2026 FPC Gent Tijdens een jobevent krijg je een toelichting over de werking van het centrum, een rondleiding en de gelegenheid om vragen te stellen aan medewerkers. We verwachten je om 16.30 u. voor de aanmelding en toegangscontrole. We starten om 17.00 u. en ronden af om 19.45 u. Welkom voor een jobevent op: Dinsdag 20 januari Donderdag 5 maart Dinsdag 21 april Donderdag 4 juni Dinsdag 7 juli Donderdag 17 september Dinsdag 27 oktober Donderdag 10 december Verder organiseren we ook nog kijkdagen voor tweede- en derdejaars orthopedagogie op 19 maart en 24 november en voor verpleegkundigen op 26 februari en 29 oktober. Aanmelden vanaf 13.00 u., aanvang om 13.30 u. [LINK: https://www.fpcnv.be/?page_id=3509] Word jij verpleegkundige in de forensische psychiatrie? [/LINK] [LINK: https://www.fpcnv.be/?page_id=3543] Word jij therapeutisch assistent in de forensische psychiatrie? [/LINK]"
  }
}