{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/job-landingspagina-sociotherapie/",
    "path": "/jobs/job-landingspagina-sociotherapie",
    "title": "job landingspagina sociotherapie",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Simon-819x1024.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Inno-819x1024.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Michel-819x1024.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Thiago-819x1024.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Tim-819x1024.png",
      "https://www.fpcnv.be/wp-content/uploads/2026/01/Van-Cronenburg-Lotte-rotated.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2026/01/Foto-website-Lysa-1-768x1024.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Omslagfoto-1920x1079.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Samen voor een beveiligde zorg op maat De forensische psychiatrie, iets voor jou? Wil jij aan de slag als verpleegkundige, therapeutisch assistent of woon- en leefgroepbegeleider in de forensische psychiatrie? Benieuwd naar wat onze collega’s te vertellen hebben over de job? [LINK: https://www.fpcnv.be/jobs/] Onze openstaande jobs [/LINK] [LINK: https://www.fpcnv.be/jobs/kiezen-voor-fpc-antwerpen-of-fpc-gent/] Onze waardenverhalen [/LINK] Aangename kennismaking! Simon: “Een team dat goed samenwerkt, is goud waard. Samen sta je sterk.” Ik werk graag in team en met mensen, dat was voor mij een reden om in een forensisch psychiatrisch centrum te beginnen. Je komt er in een heel warm team terecht. Ik heb in het leven wat uitdaging nodig, en dat heb ik gevonden. Elke dag is anders, het is allesbehalve een eentonige job en je werkt in een interessante setting. Als therapeutisch assistent voer ik gesprekken met de patiënten. Daarnaast ondersteun ik het medisch team en de psycholoog in de vooruitgang en de behandeling van de patiënt. Het is een job met veel sociale interactie. Elkaar opbouwende kritiek geven en openstaan voor feedback is cruciaal. Ik haal veel uit de feedback en de aanpak van mijn collega’s. Zo blijven we samen groeien. Het motiveren van de mensen waarmee ik werk geeft me veel energie en voldoening. Ik wil ze laten zien dat er manieren zijn om hun leven aangenamer en draaglijker te maken, ondanks de omstandigheden waarin ze zich bevinden. De sfeer in ons team zit goed. Elk karakter is anders, maar dat is juist positief. We werken samen aan hetzelfde doel, en wanneer we samen een patiënt stappen doen zetten, geeft het veel voldoening. Authenticiteit is voor mij heel belangrijk. Ik toon wie ik zelf ben, om zo een band met mijn collega’s en de patiënten op te bouwen. [LINK: https://www.fpcnv.be/jobs/job-landingspagina-therapeutisch-assistent-groepsbegeleider/] [/LINK] Inno: “Ik word aangemoedigd om op persoonlijk en op professioneel vlak te blijven groeien.” Na bijna zes jaar werken als verpleegkundige kreeg ik de kans om aan de slag te gaan als waarnemend afdelingshoofd, met de mogelijkheid om door te groeien naar een vaste functie als afdelingshoofd. In deze rol zorg ik ervoor dat alles op de afdeling soepel verloopt. Samen met de afdelingspsycholoog zorg ik ervoor dat de patiënten de juiste begeleiding krijgen. Toen ik verpleegkundige was, had ik een stuk meer patiëntencontact, maar ook in mijn huidige functie probeer ik aanwezig te blijven op de werkvloer. Zo blijf ik aanspreekbaar voor mijn team en voor de patiënten. Hiervoor werkte ik als verpleegkundige op het OK, ik miste wat uitdaging, en dat heb ik hier gevonden. Elke dag is anders, afwisseling is iets waarnaar ik zoek. Ik heb minder verpleegtechnische taken dan in mijn vorige job, maar dat is voor mij geen enkel probleem. Het patiëntencontact en mijn collega’s zorgen ervoor dat ik het werk graag doe. Samen met een goed team werk je als een geoliede machine. Hier telt je mening en telt je inzicht over de patiënten, omdat je vanop de werkvloer het beste weet hoe het met ze gaat. De open communicatie tussen de collega’s, het kunnen en moeten zeggen hoe het met je gaat, was nieuw voor mij, maar is heel tof. Collega’s zijn een heel belangrijk opvangnet wanneer het soms wat moeilijker gaat. Bij ons moet je sterk in je schoenen kunnen staan, maar dat is iets wat je kan leren. In het begin moet je wat aftasten, maar je leert het al doende dankzij goede coaching van leidinggevenden en collega’s. Daarnaast zijn leergierigheid en motivatie heel belangrijk. Hoe gemotiveerder je bent om de patiënten te helpen, hoe eerlijker en authentieker je overkomt. We verwachten van de patiënten een open communicatie, het is belangrijk dat we zelf het goede voorbeeld geven. [LINK: https://www.fpcnv.be/jobs/job-landingspagina-verpleegkundige/] [/LINK] Michel: “We hebben een heel leuk en hecht team. Met de juiste collega’s kan je zelf de meest hectische shifts aan.“ Na een carrière als voetballer in het buitenland maakte ik twee jaar geleden een carrièreswitch. Binnenkort, wanneer mijn interne opleiding afgerond is, ga ik aan de slag als therapeutisch assistent. Ik zit momenteel in de mobiele ploeg: een ploeg die ingezet kan worden op de verschillende afdelingen. Zo leer ik veel nieuwe mensen en afdelingen kennen. Dankzij twee coaches die me opvolgen, zet ik stappen naar een nieuwe functie. Naast het ondersteunen van de patiënten in hun dagelijkse leven, ga ik ook individuele gesprekken en begeleidingen aangaan. Mijn job is uitdagend en zit vol afwisseling. Het uitdagende aspect komt door de vele verschillende profielen waarmee je werkt. Verschillende persoonlijkheden zorgen ervoor dat je creatief moet zijn: mensen zijn allemaal anders en niet op voorhand in te schatten. We hebben een heel leuk en hecht team. Met de juiste collega’s kan je zelf de meest hectische shifts aan. Ik haal veel plezier uit de activiteiten die ik samen met de patiënten doe, zoals samen voetballen. Daarnaast geeft het me veel voldoening wanneer ik patiënten stappen zie zetten. [LINK: https://www.fpcnv.be/jobs/job-landingspagina-woon-en-leefgroepbegeleider/] [/LINK] Thiago: “Je mag jezelf zijn en een eigen mening hebben, dat wordt hier sterk gewaardeerd.” Ik ben op latere leeftijd gaan werken in de psychiatrie, daardoor heb ik al wat meer levenservaring. Die ervaring neem ik mee in mijn job. Voor vrienden en ex-collega’s ben ik altijd al een luisterend oor geweest, nu ben ik dat voor mijn collega’s en de patiënten. Tijdens mijn sollicitatie werd niet alleen gekeken naar mijn diploma, maar ook naar wat ik als persoon te bieden heb en hoe ik in een team kan functioneren. Ondanks dat ik mijn opleiding niet heb afgerond, kreeg ik de kans om als therapeutisch assistent aan de slag te gaan. Voor die kans blijf ik altijd dankbaar. Ze zien hier niet alleen een diploma, maar vooral je potentieel. Gezond verstand, menselijkheid en jezelf blijven, zijn voor mij drie belangrijke zaken in mijn werk. Onvoorziene omstandigheden en crisissituaties horen bij het werk, maar dat maakt het afwisselend. Daarnaast wissel ik regelmatig van afdeling of doe ik ziekenhuisbegeleidingen, wat het werk interessant maakt. Ik vind het belangrijk om altijd authentiek te blijven. Naar de patiënten toe is het cruciaal dat ze in aanraking komen met verschillende mensen en verschillende profielen, net zoals in de buitenwereld. ’s Nachts werken is voor mij een ideale manier om mijn werk- en privéleven met elkaar te combineren. Zo kan ik veel tijd met mijn kinderen doorbrengen, iets wat ik heel belangrijk vind. Mijn werk geeft me veel voldoening. Mensen helpen om stappen te zetten en verder kijken dan hun label is iets waar ik veel waarde aan hecht. Ik ben altijd op zoek naar manieren om de zaken beter aan te pakken, iets waar binnen de organisatie goed naar geluisterd wordt. [LINK: https://www.fpcnv.be/jobs/job-landingspagina-therapeutisch-assistent-groepsbegeleider/] [/LINK] Tim: “Een open-minded blik, authenticiteit en rust, dat zijn eigenschappen die hier goed van pas komen. Sterk in je schoenen kunnen staan is belangrijk.” Voorheen was ik bakker, nu werk ik al bijna twee jaar in de forensische psychiatrie. Het is een hele carrièreswitch, maar ik ga elke dag met veel plezier werken. Tijdens vrijwilligerswerk in de zorgsector vond ik de motivatie om mijn leven om te gooien en in een forensisch psychiatrisch centrum te beginnen. Mijn collega’s zijn belangrijk voor mij. We werken met een mix van jonge en meer ervaren werknemers. Ik vind de diversiteit binnen het team heel interessant. Iedereen is zijn authentieke zelf en laat je overal welkom voelen. Ook bij de patiënten zijn we zo authentiek mogelijk, en dat voel je wanneer je met hen omgaat. Je krijgt veel waardering wanneer je jezelf als een gelijke opstelt. Patiënten krijgen van mij geen label, ik zie wat ze nu doen en zeggen, en niet hun verleden. Door mijn opleiding om therapeutisch assistent te worden, zal ik binnenkort meer individuele begeleiding van patiënten doen. Het is mooi dat ik de kans krijg om me intern bij te scholen en om mezelf zo te kunnen ontwikkelen. De balans tussen mijn werk en privéleven zit goed. Ik werk, net zoals de meeste van mijn collega’s, vier vijfden. Dat ik daarnaast een heel flexibele werkgever heb, zorgt ervoor dat ik genoeg tijd heb voor de dingen die ik belangrijk vind. Alles is bespreekbaar. Als je met iets zit, kan je altijd bij collega’s terecht. [LINK: https://www.fpcnv.be/jobs/job-landingspagina-woon-en-leefgroepbegeleider/] [/LINK] FPC Antwerpen Lotte Van Cronenburg HR-medewerker [LINK: mailto:johndoe@fpcgent.be] hr@fpcantwerpen.be [/LINK] +32 3 253 77 77 FPC Gent Lysa De Poorter HR-medewerker [LINK: mailto:johndoe@fpcgent.be] hr@fpcgent.be [/LINK] +32 9 325 27 29"
  }
}