{
  "meta": {
    "url": "https://www.fpcnv.be/jobs/job-landingspagina-verpleegkundige/",
    "path": "/jobs/job-landingspagina-verpleegkundige",
    "title": "job landingspagina verpleegkundige",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Team.png",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Grow.png",
      "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Medaille.png",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Inno.png",
      "https://www.fpcnv.be/wp-content/uploads/2026/01/Van-Cronenburg-Lotte-rotated.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2026/01/Foto-website-Lysa-1-768x1024.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/12/Rekrutering_Campagnemateriaal_Website_Omslagfoto-1920x1079.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/uploads/2022/06/FPC-Team.png"
  },
  "content": {
    "raw_text": "Samen voor een beveiligde zorg op maat De forensische psychiatrie, iets voor jou? Wil jij aan de slag als verpleegkundige in de forensische psychiatrie? Aarzel dan niet en solliciteer! Nog niet overtuigd, maar wel benieuwd naar meer? Ontdek hier dan eerst meer over de job! [LINK: https://www.fpcnv.be/jobs/verpleegkundige/5705/] Ik solliciteer in FPC Antwerpen! [/LINK] [LINK: https://www.fpcnv.be/jobs/verpleegkundige/104/] Ik solliciteer in FPC Gent! [/LINK] We kijken er alvast naar uit om kennis te maken! Verpleegkundige Heb je graag een afwisselende en uitdagende job binnen een gesloten omgeving? Dan ben jij wie wij nodig hebben in ons team. Als verpleegkundige speel jij een fundamentele rol in het behandeltraject van de patiënten. Je bent verantwoordelijk voor het correct toedienen en controleren van hun medicatie en kan instaan voor het geven van somatische zorg en spoedeisende hulp wanneer nodig. Hiernaast geef je hen structuur en volg je hun persoonlijke trajecten op. In ruil daarvoor bieden wij je een job om fier op te zijn, een hecht team en verschillende mooie arbeidsvoorwaarden aan. We zoeken voor deze vacature iemand met minstens een graduaats- of bachelordiploma verpleegkunde, daarnaast is werkervaring in de psychiatrische en/of forensische psychiatrische hulpverlening een plus. Sterk in je schoenen staan, veerkrachtigheid en authenticiteit zijn van uiterst belang. Je functioneert goed in teamverband, kan je flexibel opstellen en het hoofd koel houden in onvoorspelbare situaties, en je weet ook de administratieve taken te omarmen. Zelf bieden wij ook de nodige begeleiding en opleiding om jou professioneel te laten groeien. Elke dag brengt nieuwe uitdagingen. Ga jij de uitdaging aan? Via de knoppen hierboven solliciteer je voor het behandelcentrum van je voorkeur. Wat bieden we jou? Een hecht team Je komt terecht in een multidisciplinair team waar plek is voor authenticiteit en voor ieders expertise. In jouw team ervaar je een sterke onderlinge verbondenheid met jouw collega’s waar je kan op bouwen en vertrouwen. Groei We voorzien een kader om in de juiste professionele richting te groeien. We bundelen onze energie en veerkracht, zodat we ook als team sterker worden. Én we geven aan teamleden de zuurstof die nodig is om te groeien en te bloeien. Trots Je biedt zorg op maat aan een kwetsbare patiëntenpopulatie en maakt het mee mogelijk dat patiënten kunnen groeien, perspectief krijgen en een volgende stap durven zetten. Dat is heel wat om fier op te zijn! Maak kennis met Inno “Ik word aangemoedigd om op persoonlijk en op professioneel vlak te blijven groeien.” Ik werkte al bijna zes jaar als verpleegkundige, toen ik de kans kreeg om aan de slag te gaan als waarnemend afdelingshoofd, met de mogelijkheid om door te groeien naar een vaste functie als afdelingshoofd. In deze rol zorg ik ervoor dat alles op de afdeling soepel verloopt. Samen met de afdelingspsycholoog zorg ik ervoor dat de patiënten de juiste begeleiding krijgen. Toen ik verpleegkundige was, had ik een stuk meer patiëntencontact, maar ook in mijn huidige functie probeer ik aanwezig te blijven op de werkvloer. Zo blijf ik aanspreekbaar voor mijn team en voor de patiënten. Hiervoor werkte ik als verpleegkundige op het OK, ik miste wat uitdaging, en dat heb ik hier gevonden. Elke dag is anders, afwisseling is iets waarnaar ik zoek. Ik heb minder verpleegtechnische taken dan in mijn vorige job, maar dat is voor mij geen enkel probleem. Het patiëntencontact en mijn collega’s zorgen ervoor dat ik het werk graag doe. Samen met een goed team werk je als een geoliede machine. Je mening en je inzicht over de patiënten telt, omdat je vanop de werkvloer het beste weet hoe het met ze gaat. De open communicatie tussen de collega’s, het kunnen en moeten zeggen hoe het met je gaat, was nieuw voor mij, maar is heel tof. Collega’s zijn een heel belangrijk opvangnet wanneer het soms wat moeilijker gaat. Bij ons moet je sterk in je schoenen kunnen staan, maar dat is iets wat je kan leren. In het begin moet je wat aftasten, maar je leert het al doende dankzij goede coaching van leidinggevenden en collega’s. Daarnaast zijn leergierigheid en motivatie heel belangrijk. Hoe gemotiveerder je bent om de patiënten te helpen, hoe eerlijker en authentieker je overkomt. We verwachten van de patiënten een open communicatie, het is belangrijk dat we zelf het goede voorbeeld geven. [LINK: https://www.fpcnv.be/jobs/job-landingspagina-sociotherapie/] [/LINK] FPC Antwerpen Lotte Van Cronenburg HR-medewerker [LINK: mailto:johndoe@fpcgent.be] hr@fpcantwerpen.be [/LINK] +32 3 253 77 77 FPC Gent Lysa De Poorter HR-medewerker [LINK: mailto:johndoe@fpcgent.be] hr@fpcgent.be [/LINK] +32 9 325 27 29"
  }
}