{
  "meta": {
    "url": "https://www.fpcnv.be/officiele-erkenning-voor-kwaliteitsbeleid-binnen-de-zorg-2/",
    "path": "/officiele-erkenning-voor-kwaliteitsbeleid-binnen-de-zorg-2",
    "title": "officiele erkenning voor kwaliteitsbeleid binnen de zorg 2",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2022/12/NEN-EN-15224-CMYK-150x150.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2022/12/Audit-rapport-e1672131583533.png"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Officiële erkenning voor kwaliteitsbeleid binnen de zorg [LINK: https://www.fpcnv.be/] Home [/LINK] » Officiële erkenning voor kwaliteitsbeleid binnen de zorg Kwaliteitsvolle zorg Directie, FPC Antwerpen en FPC Gent | 9 december 2025 Met veel trots kunnen we melden dat FPC Antwerpen en FPC Gent officieel opnieuw gecertificeerd zijn volgens de NEN-EN 15224, een kwaliteitsnorm voor zorg- en welzijnsinstellingen. De auditor rondde zijn bezoek af met lovende woorden over onze werking, onze groei en de manier waarop we verbeterpunten doelgericht en doordacht aanpakken. Een mooi resultaat waar het hele team terecht fier op mag zijn! Tijdens deze audit werden verschillende medewerkers geïnterviewd, documenten ingekeken en afdelingen bezocht. De auditor besluit zijn bezoek met een positief advies voor hercertificering, en ondertussen mochten we ook het kwaliteitscertificaat ontvangen. Deze hercertificering bevestigt dat de inspanningen van de afgelopen jaren zichtbaar én waardevol zijn. Het is een erkenning voor de gedragen kwaliteitscultuur binnen onze organisatie en voor de dagelijkse inzet van iedereen die bijdraagt aan warme, professionele en kwaliteitsvolle zorg. Natuurlijk blijven we verder bouwen: ook in de komende periode nemen we optimalisaties mee in onze werking, zoals we dat steeds doen binnen onze verbetercultuur. We zijn oprecht trots op iedereen die bij FPC Antwerpen en FPC Gent aan de slag is. Dankzij ieders inspanningen en engagement kunnen we elke dag zorg bieden waar we fier op mogen zijn! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}