{
  "meta": {
    "url": "https://www.fpcnv.be/tussen-voorwaarden-en-vrijheid/",
    "path": "/tussen-voorwaarden-en-vrijheid",
    "title": "tussen voorwaarden en vrijheid",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/07/9c7da70d-b759-4efe-8981-47e863524456.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/07/affiche-RvS-2025-update-06.20-1082x1536-1.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/07/d378086c-5e80-40cc-964b-4ccc2e3c8a27-e1751957214613-1920x534.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Tussen voorwaarden en vrijheid [LINK: https://www.fpcnv.be/] Home [/LINK] » Tussen voorwaarden en vrijheid Kwaliteitsvolle zorg, Projecten en activiteiten/evenementen Margo Van Geyt en Sarah Berlez, afdelingspsycholoog Grootdok en therapeutisch assistent Houtdok | 8 juli 2025 In een forensisch psychiatrisch centrum verblijven personen met een psychiatrische problematiek die, na het plegen van een delict, door de Kamer voor de Bescherming van de Maatschappij (KBM) zijn geplaatst. Tijdens hun verblijf wordt er intensief gewerkt aan een veilige en verantwoorde terugkeer naar de maatschappij, al dan niet met een tussenstap naar een minder beveiligde voorziening. Het multidisciplinair team speelt hierin een centrale rol en formuleert, op basis van de voortgang van de patiënt, adviezen aan de Kamer voor de Bescherming van de Maatschappij (KBM) over mogelijke uitbreiding van vrijheden. Deze adviezen zijn steeds gekoppeld aan de inschatting van risicofactoren en de mate waarin de patiënt hierin vooruitgang boekt. De uiteindelijke beslissing over het toekennen van vrijheden ligt bij de KBM. Bij de toekenning van deze vrijheden, worden er vaak strikte voorwaarden opgelegd, zoals een regioverbod, slachtoffergerichte voorwaarden of beperkingen tot bepaalde locaties (zoals bv. speeltuinen of andere plaatsen waar frequent minderjarigen aanwezig zijn). Wanneer voorwaarden grenzen stellen: 'De Foor' als alternatief op GrootdokOp een afdeling zoals Grootdok, waar de voortzetting van behandeling en resocialisatie van patiënten met een verstandelijke beperking en/of psychotische stoornis centraal staat, vormen de uitgaansvergunningen een essentieel onderdeel in de verdere vormgeving van het traject. Er wordt getracht om samen met patiënten te kijken voor een gevarieerde invulling van deze momenten waar de patiënt zelf energie kan uithalen. Even weg van de afdeling, even opnieuw ervaren wat het betekent om deel uit te maken van de maatschappij. Toch blijkt het in de praktijk niet altijd eenvoudig om bepaalde ideeën te realiseren. Voorwaarden die door de KBM worden opgelegd, kunnen zorgen voor beperkingen in de uitvoering van activiteiten zoals groepsuitstappen naar de Zoo, Rock For Specials… En wat met patiënten die (nog) niet in aanmerking komen voor bepaalde vrijheden? Ook zij hebben behoefte aan momenten waarop ze zich opnieuw verbonden voelen met de maatschappij. Werken in een forensische setting brengt uitdagingen met zich mee, waarin je als team samen tot creatieve oplossingen dient te komen. De Foor op Grootdok was één van deze creatieve oplossingen. Op 25 juni 2025 vond de eerste editie plaats. De foor werd aangekondigd met een heuse affiche en de afdeling werd omgetoverd tot een echte kermis, met versieringen die door de patiënten samen met zorgmedewerkers werden geknutseld. Sfeer gegarandeerd! Op het programma stonden fijne, eenvoudige spelletjes die zowel binnen op de afdeling als buiten in de tuin plaatsvonden (bv. bowling, cricket, sjoelbak en ringwerpen,…): puur voor het plezier en voor iedereen toegankelijk. Deelnemen was belangrijker dan winnen. Iedereen van de afdeling was welkom om mee te doen, om toe te kijken en/of om te supporteren. Uiteraard konden ook lekkere versnaperingen niet ontbreken, en als kers op de taart werden frietjes besteld bij een plaatselijke frituur. Om de fantastische dag af te sluiten, werd er een spontane karaoke gehouden, waarbij verschillende verzoekjes luidkeels werden meegezongen. Het geeft het team energie en voldoening om te zien hoe patiënten op deze momenten zichtbaar genieten van de activiteiten. Het blijft steeds opnieuw zoeken naar mogelijkheden en creatieve alternatieven wanneer we geconfronteerd worden met bepaalde grenzen. Team Grootdok is dan ook trots op dit initiatief! Zo een namiddag waarbij ingezet wordt op een positieve groepssfeer, met een kleine knipoog naar de maatschappij buiten de muren van FPC Gent, laat zien dat ook activiteiten binnen de muren van het behandelcentrum een groot verschil kunnen maken voor patiënten. Rock for Specials: muziek voor iedereenOp ‘Haven’ ligt de nadruk op voortgezette behandeling en resocialisatie. Samen met de patiënt wordt gezocht naar zinvolle vrijetijdsbesteding: momenten die energie geven en patiënten terug laten ervaren hoe het is om deel uit te maken van de maatschappij. Uitgaansvergunningen spelen hier een belangrijke rol in. Vanuit die gedachte werd een groepsuitstap naar het muziekfestival Rock for Specials georganiseerd. Rock for Specials is een uniek, inclusief muziekfestival dat jaarlijks plaatsvindt in Evergem (Oost-Vlaanderen). Het tweedaagse evenement richt zich op mensen met een beperking, hun begeleiders én muziekliefhebbers die geloven in een toegankelijke cultuurbeleving voor iedereen. Muziek, sfeer en gelijkwaardigheid staan centraal. Voor veel bezoekers is dit festival hét hoogtepunt van het jaar. Een plek waar ze zichzelf mogen zijn, volop kunnen genieten, en waar stigma’s even naar de achtergrond verdwijnen. Dat was ook zo voor een aantal patiënten van de afdelingen Grootdok, Sifferdok, Mercatordok en Houtdok in FPC Gent. Deze afdelingen sloegen de handen in elkaar om de uitstap mogelijk te maken. Een groepje trok er met de fiets op uit, terwijl minder mobiele patiënten samen met hun begeleiders met een busje richting Evergem vertrokken. Aan de festivalingang was het al gezellig druk. De patiënten konden niet wachten om hun festivalbandje in ontvangst te nemen, de artiesten te bewonderen en de randanimatie te ontdekken. Het stralende weer en de uitgelaten sfeer zorgden voor blije gezichten alom. Op het programma stonden onder andere Oski, Kids with Buns, Het Zesde Metaal en Berre. Er werd uitbundig gedanst, gelachen, goed gegeten en vooral veel water gedronken. De headliner van de dag was Triggerfinger, al moesten onze deelnemers dit helaas missen omdat het optreden pas om 20.15 u. begon en zij op tijd terug moesten zijn in het behandelcentrum. Het kon hun enthousiasme evenwel niet bederven; ze keerden meer dan tevreden terug. De reacties waren unaniem positief! Meermaals werd herhaald hoe fijn het was om even weg te zijn uit FPC Gent, om gewoon te kunnen genieten van muziek en samenzijn. De patiënten toonden zich betrokken, respectvol én zorgzaam naar elkaar toe – iets wat ook bij de begeleiding een diepe indruk naliet. Kortom: een geslaagde dag, die zeker voor herhaling vatbaar is! [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}