{
  "meta": {
    "url": "https://www.fpcnv.be/waar-zorg-en-complexiteit-samenkomen-de-zeer-intensieve-zorgafdeling-als-baken-voor-patienten-met-specifieke-zorgnoden/",
    "path": "/waar-zorg-en-complexiteit-samenkomen-de-zeer-intensieve-zorgafdeling-als-baken-voor-patienten-met-specifieke-zorgnoden",
    "title": "waar zorg en complexiteit samenkomen de zeer intensieve zorgafdeling als baken voor patienten met specifieke zorgnoden",
    "images": [
      "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg",
      "https://www.fpcnv.be/wp-content/uploads/2025/04/Complexiteit-van-de-zorg_een-wirwar-van-draden.png",
      "https://www.fpcnv.be/wp-content/uploads/2017/09/P1010047-2-e1476343895750-1920x988.jpg"
    ],
    "logo": "https://www.fpcnv.be/wp-content/themes/fpc/images/logo_share.jpg"
  },
  "content": {
    "raw_text": "Waar zorg en complexiteit samenkomen: de zeer intensieve zorgafdeling als baken voor patiënten met specifieke zorgnoden [LINK: https://www.fpcnv.be/] Home [/LINK] » Waar zorg en complexiteit samenkomen: de zeer intensieve zorgafdeling als baken voor patiënten met specifieke zorgnoden Kwaliteitsvolle zorg Aline Calleeuw, Afdelingspsycholoog in FPC Gent | 24 april 2025 De zeer intensieve zorgafdeling (ZIZ) biedt zorg aan patiënten met de meest complexe psychiatrische en forensische problematieken. De ZIZ is gebaseerd op een zorg op maat, waarbij de focus ligt op de individuele bejegening en het trachten stabiliseren van het toestandsbeeld van de patiënt. Dit kan een langzaam en moeilijk proces zijn, maar het is essentieel voor het herstel van de patiënt en de bevordering van ieders veiligheid. Het behandelteam speelt een cruciale rol in het ontwarren van de complexiteit van de problemen van de patiënt en het ontwikkelen van strategieën die hen ondersteunen bij hun herstel. Van onbeschreven blad naar levenspad Veel mensen geloven dat wij bij de geboorte een tabula rasa, een onbeschreven blad, zijn. Maar is dit werkelijk het geval? Dit zogenaamde onbeschreven blad kent voor iedereen verschillende verschijningsvormen. Bij sommigen wordt het blad al vroeg getekend door uiteenlopende moeilijkheden, zoals psychische kwetsbaarheden, een uitdagende sociaaleconomische omgeving en andere belemmeringen. Deze factoren kunnen het pad dat men bewandelt sterk beïnvloeden, waardoor het voor hen moeilijker wordt om ongeschonden door het leven te gaan. Deze beproevingen resulteren bij sommigen in het plegen van strafbare feiten en in combinatie met een psychiatrische problematiek, wordt men ontoerekeningsvatbaar verklaard. Patiënten krijgen hierbij het label ‘internering’, doch moeten we waakzaam zijn dat we hen niet reduceren tot enkel deze stempel. Moeten we hen niet eerder zien als mensen die vastzitten in een complex web van persoonlijke en externe invloeden? Instroom en zorg op maat De zeer intensieve zorgafdeling (ZIZ) van biedt gespecialiseerde zorg voor patiënten die niet in staat zijn om deel te nemen aan een regulier forensisch afdelingsgebeuren door een ernstige psychische of gedragsmatige destabilisatie. Deze afdeling richt zich op patiënten met complexe problematieken, zoals psychotische kwetsbaarheid, persoonlijkheidsstoornissen, verstandelijke beperking, hechtingsproblematieken, trauma, impulscontrolestoornissen,… of een combinatie van problematieken. De ZIZ is er voor patiënten die zich in een kwetsbare en instabiele toestand bevinden, waardoor een intensieve, op maat gemaakte bejegening noodzakelijk is. Baanbrekend werk, waarbij het verdere traject van de patiënt staat of valt op basis van de ZIZ. – medewerker ZIZ Patiënten kunnen zowel vanuit de gevangenis als vanuit andere afdelingen van FPC Gent, hetzij FPC Antwerpen op de ZIZ terechtkomen. Bij de instroom van een patiënt vanuit de gevangenis, wordt er voorafgaand aan de opname intensief contact gelegd. Behandelaars gaan meerdere keren naar de gevangenis om met de patiënt in gesprek te gaan, waarbij ze informatie verzamelen over zijn specifieke behoeften en noden. Dit helpt de behandelaars om zich voor te bereiden op de opname en de bejegening van de patiënt goed af te stemmen. Om een patiënt te helpen wennen aan de nieuwe omgeving, wordt er soms vooraf visueel materiaal gedeeld, zoals foto’s van de afdeling of de kamer, zodat de patiënt weet wat hem te wachten staat. Dit is een manier om onduidelijkheden en angst voor het onbekende te verminderen. Bij een terugstroom van een patiënt van een reguliere afdeling naar de ZIZ , wordt ook een bejegeningsplan op maat opgesteld. De focus ligt dan vooral op het opnieuw stabiliseren van het toestandsbeeld en het bieden van veiligheid in een op maat gemaakt zorgtraject. De instroom van patiënten is dan ook heel divers en kan plaatsvinden wanneer patiënten een gedestabiliseerd toestandsbeeld vertonen dat hen belet om deel te nemen aan minder op maat gemaakte zorgprogramma’s. Er wordt binnen de ZIZ een delicate balans gezocht tussen bejegenen / behandelen en beveiligen, waarbij het tempo en ritme van het zorgtraject nauw aansluit bij de specifieke noden en draagkracht van de patiënt. Een kernaspect binnen de ZIZ is – nog meer dan op reguliere afdelingen – de zorg op maat. Dit betekent dat er bijzondere aandacht is voor het individu, waarbij het hersteltraject in samenspraak met de patiënt en op basis van diens behoeften wordt opgesteld. De focus ligt hierbij op individuele bejegening en het trachten te stabiliseren van het toestandsbeeld van de patiënt, wat soms een langzaam proces is in vergelijking met reguliere afdelingen. Complexiteit van de zorg: een wirwar van draden Patiënten die in de ZIZ worden opgenomen, vertonen vaak ernstige innerlijke conflicten die hun functioneren bemoeilijken. Het is als een wirwar van draden die voor verschillende obstakels in hun geestelijke en emotionele toestand zorgen. Als behandelaars is het onze taak om samen met de patiënt deze “draden” zorgvuldig te ontwarren. Dit is geen gemakkelijke taak, aangezien het voor de patiënten niet altijd duidelijk is wie zij zijn, wat ze willen of hoe ze zich kunnen uiten. Het vergt geduld en inlevingsvermogen om het juiste contact te maken, vooral wanneer de patiënt het zelf moeilijk vindt om zich duidelijk te maken. Sommige patiënten hebben de neiging om hun gevoelens en gedachten via niet sociaal aanvaardbaar gedrag uit te drukken. Gedrag dat vaak als problematisch wordt gezien, heeft meestal een diepere functie of betekenis. Het is aan de behandelaar om te begrijpen wat de functie van dit gedrag is en welke onderliggende nood erachter schuilgaat. In plaats van gedrag simpelweg te veroordelen of te willen “wegnemen”, is het belangrijk om de oorzaken van dit gedrag te doorgronden en samen met de patiënt naar gezonde manieren te zoeken om deze behoeften op een prosociale wijze in te vullen. Het is cruciaal dat behandelaars niet de neiging hebben om snel te handelen, bijvoorbeeld door gedrag als “slechts problematisch” te labelen zonder verder te kijken. Gedrag heeft altijd een functie – het is een reactie op de omgeving en de emoties van de patiënt. Door deze functie te achterhalen, kunnen behandelaars een effectievere bejegening ontwikkelen die bijdraagt aan de stabilisatie van de patiënt. Er wordt orde in de chaos gebracht. – ex-patiënt ZIZ De uitdaging bestaat erin dat de patiënt zich vaak in een vicieuze cirkel van destructief gedrag bevindt. Het gedrag kan als een manier van overleven worden gezien, als reactie op interne conflicten of onverwerkte trauma’s. Het is de taak van de behandelaar om te zoeken naar alternatieven die beter bijdragen aan het herstel en welzijn van de patiënt, en tegelijkertijd de veiligheid van zowel de patiënt als de omgeving te waarborgen. Een traject van herstel Met geduld, empathie en deskundigheid proberen de behandelaars samen met de patiënt een weg te vinden die hen leidt naar stabilisatie, eventuele doorstroom naar een reguliere afdeling en, wanneer mogelijk, een re-integratie in de samenleving. Het doel is niet alleen om het gedrag te veranderen, maar ook om de onderliggende behoeften van de patiënt te begrijpen en deze op een gezonde en constructieve manier in te vullen. Het is een zorgvuldig proces van begrijpen, ondersteunen en begeleiden dat veel tijd en inzet vereist, maar uiteindelijk van essentieel belang is voor het welzijn van de patiënt en de veiligheid van de maatschappij. De hulp daar was het keerpunt. – ex-patiënt ZIZ [LINK: https://www.fpcnv.be/nieuws-en-informatie/] Terug naar overzicht [/LINK]"
  }
}